{"translation-revision-date":"2025-08-11 05:54:19+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Install Spectra Free":["Installer Spectra gratuitement"],"Spectra Banner":["Bannière Spectra"],"Spectra Video":["Spectra Vidéo"],"Spectra is a powerful visual website builder made for WordPress. Just click, drag, and create anything — no code, no limits.":["Spectra est un puissant outil de création de sites web visuels conçu pour WordPress. Il suffit de cliquer, de glisser et de créer ce que vous voulez — sans code, sans limite."],"Design Your Website Visually — Fast, Easy & Without Limits":["Concevez votre site visuellement — Rapidement, facilement et sans limites"],"Start Building Now":["Commencez à construire maintenant"],"Starter Templates Video":["Vidéo sur les modèles de démarrage"],"Choose from a huge library of professionally designed websites. Import everything — pages, images, content — and launch fast using your favorite page builder.":["Choisissez parmi une vaste bibliothèque de sites web conçus par des professionnels. Importez tout — pages, images, contenu — et lancez-vous rapidement grâce à votre outil de construction de pages préféré."],"Access exclusive templates, advanced site tools, and pro-level design features — everything you need to stand out online.":["Accédez à des modèles exclusifs, à des outils de site avancés et à des fonctionnalités de conception de niveau professionnel : tout ce dont vous avez besoin pour vous démarquer en ligne."],"Build Better Websites. Get More Designs. Do It All Faster with Premium Templates.":["Créez de meilleurs sites web. Obtenez plus de designs. Plus rapidement grâce à des modèles premium."],"Build Any Kind of Website in Minutes %s with 300+ Stunning Templates":["Créez tout type de site en quelques minutes %s avec plus de 300 modèles époustouflants"],"Create and edit inside the same WordPress editor you already know. Zero learning curve, pure productivity.":["Créez et modifiez avec l’éditeur WordPress que vous connaissez déjà. Aucune prise en main, la productivité à l’état pur."],"Activate %s":["Activer %s"],"Free Version":["Version gratuite"],"Pro Version":["Version pro"],"Collect non-sensitive information from your website, such as the PHP version and features used, to help us fix bugs faster, make smarter decisions, and build features that actually matter to you. %s.":["Collecter des informations non sensibles sur votre site, telles que la version PHP et les fonctionnalités utilisées, afin de nous aider à corriger les bogues plus rapidement, à prendre des décisions plus intelligentes et à développer des fonctionnalités qui vous intéressent réellement. %s."],"Versions":["Versions"],"Core":["Cœur"],"Dismiss notice":["Ignorer cette notification"],"Get exclusive features and unbeatable performance.":["Bénéficiez de fonctionnalités exclusives et de performances imbattables."],"Unlock Astra's Full Potential!":["Débloquer le plein potentiel d’Astra !"],"Conversion-Optimized Checkout Design":["Conception d’une commande optimisée pour la conversion"],"Infinite Scroll & AJAX Pagination":["Défilement infini et pagination AJAX"],"Sticky Add to Cart Button":["Bouton fixe Ajouter au Panier"],"Product Grid & Gallery Enhancements":["Amélioration de la grille et de la galerie des produits"],"Next-Level Cart & Checkout Customization":["Personnalisation du panier et de la commande"],"Supercharge your store with advanced design options, conversion-boosting features, and seamless WooCommerce integration.":["Optimisez votre boutique grâce à des options de conception avancées, des fonctions d’optimisation de la conversion et une intégration transparente de WooCommerce."],"Unlock Premium WooCommerce Features with Astra Pro!":["Débloquez les fonctionnalités Premium de WooCommerce avec Astra Pro !"],"WooCommerce Enhancements":["Améliorations WooCommerce"],"Lightning-Fast Performance":["Des performances rapides comme l’éclair"],"Various Built-in Layouts":["Diverses mises en page intégrées"],"Custom Layouts & Site Builder":["Mises en page personnalisées et créateur de site"],"Advanced Design Customization":["Personnalisation avancée de la conception"],"Starter Templates Banner":["Modèles bannière de départ"],"Spectra Logo":["Logo Spectra"],"%s Extensions":["Extensions %s"],"Tweak every element to match your brand perfectly, from colors to layout and everything in between.":["Ajustez chaque élément pour qu’il corresponde parfaitement à votre marque, des couleurs à la mise en page et tout ce qui se trouve entre les deux."],"Flexible & Customizable":["Flexible et personnalisable"],"Leverage AI-powered suggestions to get layout, typography, and design ideas instantly.":["Tirez parti des suggestions alimentées par l’IA pour obtenir instantanément des idées de mise en page, de typographie et de conception."],"AI-Driven Design":["Conception pilotée par l’IA"],"Each template is crafted by professionals to ensure your site looks stunning and performs exceptionally well.":["Chaque modèle est conçu par des professionnels pour que votre site ait une apparence superbe et des performances exceptionnelles."],"Expertly Designed Templates":["Des modèles conçus par des experts"],"No tech skills? No problem. Customize everything visually with drag-and-drop page builders.":["Vous n’avez pas de compétences techniques ? Pas de problème. Personnalisez tout visuellement grâce aux constructeurs de pages par glisser-déposer."],"No Coding Required":["Aucun codage n’est nécessaire"],"Find a template for every industry, from restaurants to SaaS – all ready to import and customize.":["Vous trouverez un modèle pour chaque secteur d’activité, des restaurants aux SaaS, tous prêts à être importés et personnalisés."],"Built with performance in mind, our templates help you launch fast-loading websites that scale with your ideas.":["Conçus dans un souci de performance, nos modèles vous aident à lancer des sites à chargement rapide qui s’adaptent à vos idées."],"Blazing-Fast Performance":["Des performances ultra-rapides"],"Open Menu":["Ouvrir le menu"],"300+ Templates, 30+ Niches":["+ de 300 modèles,+ de 30 niches"],"More Header & Footer Options":["Plus d’options pour l’en-tête et le pied de page"],"%1$s Header\/Footer Builder is a new and powerful way to design header and footer for your website. With this, you can give a creative look to your header\/footer with less effort. Activating this feature will add advanced options to %2$s customizer where you can create awesome new designs..":["Le constructeur d’en-tête et de pied page de %1$s est un nouveau moyen puissant de concevoir l’en-tête et le pied de page de votre site. Grâce à lui, vous pouvez donner un aspect créatif à votre en-tête\/pied de page avec moins d’efforts. L’activation de cette fonctionnalité ajoutera des options avancées à la personnalisation de %2$s où vous pourrez créer de nouveaux designs impressionnants…"],"Contribute to Astra":["Contribuer à Astra"],"Compare the features to find the best option for your website.":["Comparez les caractéristiques pour trouver la meilleure option pour votre site web."],"Integrations":["Intégrations"],"Visitor – Course\/Lesson Page – Syllabus Visibility Control":["Visiteur - Page de cours\/ leçon - Contrôle de visibilité du syllabus"],"Visitor – Course\/Lesson Page – Course Meta Visibility Control":["Visiteur - Page de cours \/ leçon - Contrôle de la visibilité des méta-cours"],"Visitor – Course\/Lesson Page – Featured Image Visibility Control":["Visiteur - Page de cours \/ leçon - Contrôle de la visibilité de l’image mise en avant"],"Student – Course\/Lesson Page – Progress Bar Visibility Control":["Étudiant - Page de cours \/ leçon - Contrôle de visibilité de la barre de progression"],"Student – Course\/Lesson Page – Instructor Detail Visibility Control":["Étudiant - Page de cours \/ leçon - Contrôle de visibilité des détails de l’instructeur"],"Student – Course\/Lesson Page – Course Meta Visibility Control":["Étudiant - Page de cours \/ leçon - Contrôle de visibilité des méta-cours"],"Student – Course\/Lesson Page – Featured Image Visibility Control":["Étudiant - Page de cours \/ leçon - Contrôle de la visibilité de l’image mise en avant"],"Course List Page – Course Columns Option":["Page de liste des cours - Option des colonnes de cours"],"Membership Page – Course Columns Option":["Page d’adhésion - Option des colonnes de cours"],"Account Page – Vertical Menu Options":["Page du compte - Options du menu vertical"],"Lifter LMS":["Lifter LMS"],"Course Content Table – Colors & Typography Options":["Tableau du contenu des cours - Options de couleurs et de typographie"],"Learndash":["Learndash"],"Single Product – Add to Cart Visibility Control":["Produit unique - Contrôle de la visibilité d’ajout au panier"],"Checkout – Checkout Form Width Control":["Commande - Contrôle de la largeur du formulaire de commande"],"Single Product – Colors & Typography Options":["Produit unique - Options de couleurs et de typographie"],"Single Product – Product Description Layouts":["Produit unique - Mise en page de la description du produit"],"Single Product – Customized Navigations":["Produit unique - Navigations personnalisées"],"Single Product – Image Zoom Effect":["Produit unique - Effet de zoom sur l’image"],"Single Product – Horizontal Gallery Option":["Produit unique - Option de galerie horizontale"],"Single Product – Vertical Gallery Option":["Produit unique - Option de galerie verticale"],"Single Product – Related Products":["Produit unique - Produits similaires"],"Single Product – Image Width Option":["Produit unique - Option de largeur d’image"],"Single Product – Upsell Feature":["Produit unique - Fonctionnalité de vente incitative"],"Shop Page – Colors & Typography Options":["Page boutique - Options de couleurs et de typographie"],"Shop Page – Off-Canvas Sidebar":["Page boutique - colonne latérale hors canevas"],"Shop Page – Quick View on Image Hover":["Page boutique - Vue rapide au survol de l’image"],"Shop Page – Infinite Pagination":["Page boutique - Pagination infinie"],"Shop Page – Add to Cart Button Styling":["Page boutique - Style du bouton Ajouter au panier"],"Shop Page – Product Styling Options":["Page boutique - Options de style pour les produits"],"Shop Page – Breadcrumb":["Page d’accueil - Fil d’Ariane"],"Shop Page – Horizontal Content Layout":["Page boutique - Mise en page horizontale de contenu"],"Student – Course\/Lesson Page – Course Description Visibility Control":["Étudiant - Page de cours \/ leçon - Contrôle de visibilité de la description du cours"],"Shop Page – Quick View on Image Click":["Page boutique - Vue rapide au clic sur l’image"],"Student – Course\/Lesson Page – Distraction Free Learning":["Étudiant - Page de cours \/ leçon - Apprentissage sans distraction"],"Header – My Account Menu":["En-tête - Menu Mon compte"],"Header – Student’s Gravatar Menu":["En-tête - Menu Gravatar d’étudiant"],"Header – Enable Distraction Free Learning":["En-tête - Activer l’apprentissage sans distraction"],"Header – Customized Cart Menu":["En-tête - Menu panier personnalisé"],"Checkout – Display Order Note":["Commande - Afficher la note de commande"],"Checkout – Persistant Form Data":["Commande - Données de formulaire persistantes"],"Checkout – 2-Step Checkout":["Commande - Commande en deux étapes"],"Checkout – Distraction Free Checkout":["Commande - Commande sans distraction"],"Add to Cart – Product Quantity Button":["Ajouter au panier - Bouton de quantité de produit"],"Add to Cart – Ajax Based":["Ajouter au panier - Basé sur Ajax"],"Scroll to Top Styling Options":["Faites défiler les options de style vers le haut"],"Scroll to Top Device Specificity":["Défilement vers le haut spécificité de l’appareil"],"Scroll to Top Positions":["Défilez vers les positions les plus élevées"],"LearnDash Profile Shortcode":["Code court pour le profil LearnDash"],"Lifter LMS Profile Shortcode":["Code court du profil Lifter LMS"],"Shortcodes":["Codes courts"],"Single Post Page – Spacings Options":["Page d’article unique - Options d’espacement"],"Single Post Page – Color & Typography Options":["Page d’article unique - Options de couleur et de typographie"],"Single Post Page – Feartured Image Size Control":["Page d’article unique - Contrôle de la taille de l’image mise en avant"],"Single Post Page – Autoload Previous Post Feature":["Page d’article unique - Fonctionnalité de chargement automatique de l’article précédent"],"Blog \/ Archive Page – Highlight First Post":["Page de blog \/ archive - Mise en avant du premier article"],"Blog \/ Archive Page – Masonry Layout":["Page de blog \/ archive - Mise en page masonry"],"Blog \/ Archive Page – Spacings Options":["Page de blog \/ archive - Options d’espacement"],"Blog \/ Archive Page – Color & Typography Options":["Page de blog \/ archive - Options de couleur et de typographie"],"Blog \/ Archive Page – Pagination Styling":["Page de blog \/ archive - Stylisation de pagination"],"Blog \/ Archive Page – Feartured Image Size Control":["Page de blog \/ archive - Contrôle de la taille des images mises en avant"],"Blog \/ Archive Page – Read More Customization":["Page de blog \/ archive - Personnalisation Lire la suite"],"Blog \/ Archive Page – Post Content Excerpt Count":["Page de blog \/ archive - Nombre d’extraits du contenu de l’article"],"Blog \/ Archive Page – Date Box Feature":["Page de blog \/ archive - Fonctionnalité de la boîte de date"],"Blog \/ Archive Page – Post Grid Control":["Page de blog \/ archive - Contrôle de grille de contenu"],"Blog \/ Archive Page – Post Content Layouts":["Page de blog \/ archive - Mises en page de contenu d’article"],"Multiple HTML Elements – 2 Elements":["Éléments HTML multiples - 2 éléments"],"Multiple Widget Elements":["Éléments de widgets multiples"],"2 Elements":["2 Éléments"],"Full Screen Search":["Recherche en plein écran"],"Slide Search":["Recherche latérale"],"Full Screen Off-Canvas Menu":["Menu hors canvas en plein écran"],"Flyout Off-Canvas Menu":["Menu déroulant hors canevas"],"Widgets in Menu Dropdown":["Widgets dans le menu déroulant"],"Brizy Templates in Menu Dropdown":["Brizy Templates dans le menu déroulant"],"Divi Builder Templates in Menu Dropdown":["Modèles Divi Builder dans le menu déroulant"],"Beaver Builder Templates in Menu Dropdown":["Modèles Beaver Builder dans le menu déroulant"],"Elementor Templates in Menu Dropdown":["Modèles Elementor dans le menu déroulant"],"Gutenberg Templates in Menu Dropdown":["Modèles Gutenberg dans le menu déroulant"],"100% Width for Menu Dropdown":["Largeur de 100 % pour le menu déroulant"],"Container Width for Menu Dropdown":["Largeur du conteneur pour le menu déroulant"],"Dynamic Content Builder Without Code":["Constructeur de contenu dynamique sans code"],"Essentials":["Essentiels"],"Checkout – Coupon Field Visibility Control":["Commande - Contrôle de la visibilité de champ de code promo"],"Header Cover Search":["Recherche de couverture d’en-tête"],"Sell digital products effortlessly. Build and manage your digital marketplace without codes.":["Vendez des produits numériques sans effort. Créez et gérez votre place de marché numérique sans code."],"Offers distraction-free learning, personalized profiles, and seamless design integration.":["Cela offre un apprentissage sans distraction, des profils personnalisés et une intégration transparente de la conception."],"Create and manage courses, quizzes, and more with tools designed for effective learning.":["Créez et gérez des cours, des questionnaires, etc. avec des outils conçus pour un apprentissage efficace."],"Rebrand Astra with your own logo and details to offer a fully personalized client experience.":["Relookez Astra avec votre propre logo et vos propres détails pour offrir une expérience client entièrement personnalisée."],"Boost performance and improve shopping experience with advanced features.":["Augmentez les performances et améliorez l’expérience d’achat grâce à des fonctionnalités avancées."],"With Astra Pro Nav Menu module you can create stunning mega menus with ease":["Avec le module Astra Pro Nav Menu, vous pouvez créer des méga-menus époustouflants en toute simplicité"],"Full Width, Fluid, Fixed, or Padded layouts that perfectly match your design vision.":["Des mises en page pleine largeur, fluides, fixes ou rembourrées qui correspondent parfaitement à votre vision de la conception."],"Keep your site’s navigation accessible at all times with Astra Pro’s Sticky Header module.":["Gardez la navigation de votre site accessible à tout moment avec le module Sticky Header d’Astra Pro."],"Customize your blog with advanced layouts, infinite scroll, post meta controls and more":["Personnalisez votre blog avec des mises en page avancées, un défilement infini, des contrôles méta des articles, etc"],"Gain precise control over margins and padding across your site with Astra Pro.":["Astra Pro vous permet de contrôler avec précision les marges et le remplissage de votre site."],"Customize every color and background on your site to match your brand perfectly.":["Personnalisez chaque couleur et chaque arrière-plan de votre site pour qu’il corresponde parfaitement à votre marque."],"Toggle %s Module Status":["Déplier %s d’état du module"],"%s plugin needs to be installed and activated to enable this module.":["L'extension %s doit être installée et activée pour activer ce module."],"Quick Access":["Accès rapide"],"Konwledge Base":["Base de connaissances"],"Help Center":["Centre d’aide"],"Build Website with AI":["Construire un site web avec l’IA"],"Get premium addons, advanced customization, and powerful features to create a website that truly stands out.":["Bénéficiez de modules premium, d’une personnalisation avancée et de fonctionnalités puissantes pour créer un site qui se démarque."],"Upgrade to Astra Pro – More Power, More Control!":["Passez à Astra Pro - Plus de puissance, plus de contrôle !"],"Premium Support & Updates":["Support et mises à jour Premium"],"Typography & Color Freedom":["Liberté de typographie et de couleurs"],"Modern WooCommerce Stores":["Boutiques WooCommerce modernes"],"Advanced Design Controls":["Contrôles de conception avancés"],"Astra Video Thumbnail":["Miniature vidéo Astra"],"Hello %s":["Bonjour %s"],"Create custom page headers with backgrounds, breadcrumbs, and display rules.":["Créez des en-têtes de page personnalisés avec des arrière-plans, des fils d’Ariane et des règles d’affichage."],"Design and manage every part of your website—headers, footers, 404 pages, and more.":["Concevez et gérez toutes les parties de votre site : en-têtes, pieds de page, pages 404, etc."],"Take full control of your website’s typography—from header to footer.":["Contrôlez entièrement la typographie de votre site, de l’en-tête au pied de page."],"Flexible Headers & Footers":["En-têtes et pieds de page flexibles"],"What's New":["Nouveautés"],"Go to Dashboard":["Aller au tableau de bord"],"Oops! Documentation not found.":["Oups ! La documentation est introuvable."],"404":["404"],"No docs found!":["Aucune documentation trouvée !"],"Activation failed. Please try again.":["L’activation a échoué, veuillez réessayer."],"Extend Your Website":["Étendez votre site web"],"Unlock Pro Features":["Débloquer les fonctionnalités pro"],"An error occurred while regenerating assets.":["Une erreur est survenue lors de la régénération des ressources."],"An error occurred while saving.":["Une erreur est survenue lors de l’enregistrement."],"%s Extensions that will elevate your online store from good to exceptional.":["%s extensions qui feront passer votre boutique en ligne de bien à exceptionnelle."],"Know More →":["En savoir plus →"],"Faster and exclusive support service designed for VIP assistance and benefits.":["Service de support plus rapide et exclusif conçu pour l’assistance et les avantages VIP."],"VIP Priority Support":["Assistance prioritaire VIP"],"active users":["utilisateurs actifs"],"%s is fast, fully customizable & beautiful WordPress theme suitable for blog, personal portfolio, business website and WooCommerce storefront. It is very lightweight and offers unparalleled speed.":["%s est un thème WordPress rapide, entièrement personnalisable et magnifique qui convient aux blogs, aux portfolios personnels, aux sites professionnels et aux vitrines WooCommerce. Il est très léger et offre une vitesse inégalée."],"%s Modules":["%s modules"],"Do more with %s Modules":["En faire plus avec les modules %s"],"Welcome Banner":["Bannière de bienvenue"],"Site Builder":["Constructeur de site"],"Successfully imported!":["Bien importé !"],"Native WordPress Interface":["Interface native de WordPress"],"updating...":["Mise à jour…"],"Activated!":["Activé !"],"Deactivated!":["Désactivé !"],"Astra Free vs Pro":["Astra Free vs Pro"],"EDD Mini-Cart Shortcode":["Code court de mini-panier EDD"],"Successfully saved!":["Enregistrement réussi !"],"Assets Regenerated!":["Ressources régénérées !"],"Divider Elements":["Séparateurs"],"Color & Typography Options":["Options de couleur & typographie"],"Mega Menu":["Méga menu"],"Multiple HTML Elements":["Multiples éléments HTML"],"Multiple Button Elements":["Multiples éléments de bouton"],"View Documentation":["Voir la documentation"],"View All Documentation":["Voir toutes les documentations"],"Free vs Pro":["Gratuit vs Pro"],"Successfully Activated!":["Bien activé !"],"Successfully Deactivated!":["Bien désactivé !"],"Pro":["Pro"],"Free":["Gratuit"],"Cache Cleared!":["Cache effacé !"],"Quick Settings":["Réglages rapides"],"Activate Now":["Activer"],"Join the Community":["Rejoignez la communauté"],"Got a question about the plugin, want to share your awesome project or just say hi? Join our wonderful community!":["Vous avez une question sur l’extension, vous souhaitez partager votre projet génial ou simplement dire bonjour ? Rejoignez notre merveilleuse communauté !"],"Super Fast and Stable":["Super rapide et stable"],"Spectra works with the native WordPress editor with no dependency on external code. So, it is fast and stable.":["Spectra s’intègre à l’éditeur natif de WordPress sans dépendance ou code externe. Ainsi, c’est rapide et stable."],"Secure and Integrated":["Sécurisé et intégré"],"Clean code written using the latest standards to maximize security and work flawlessly with any WordPress plugin.":["Du code propre écrit en suivant les derniers standards pour maximiser la sécurité et fonctionner parfaitement avec n’importe quelle extension WordPress."],"Zero Bloat, No Dependencies":["Pas de surplus, aucune dépendance"],"Fewer external scripts and dependencies keep the code clean, resulting in small file sizes and faster loading times.":["Moins de scripts externes et de dépendances donnent un code propre, de plus petits fichiers et de meilleurs temps de chargement."],"Just-in-time Compiler":["Compilateur au dernier moment"],"Loads assets dynamically on demand. Assets are loaded for only those blocks that are used on a page.":["Charge les ressources dynamiquement, à la demande. Les ressources ne sont chargées que pour les blocs utilisés sur une publication donnée."],"Rate Us":["Évaluez-nous"],"We love to hear from you, we would appreciate every single review.":["Nous adorons entendre vos histoires, on apprécie chaque avis."],"24\/7 Premium Support":["Support premium 24\/7"],"Access To Pro Updates":["Accès aux mises à jour Pro"],"CSS File Generation For Speed Optimization":["Génération de fichiers CSS pour la performance"],"Page Background Styling":["Style de l’arrière-plan des pages"],"Sidebar Designing Styles":["Styles des colonnes latérales"],"Colors and Backgrounds":["Couleurs et arrière-plans"],"Limited Features":["Fonctionnalités limitées"],"Full Width Site Layout":["Mise en page en pleine largeur"],"Max Width Site Layout":["Largeur maximale de mise en page"],"Padded Site Layout":["Mise en page espacée"],"Fluid Site Layout":["Mise en page fluide"],"Custom Footer":["Pied de page personnalisé"],"Custom 404 Page":["Page 404 personnalisée"],"Hooks Support to Add Custom Code":["Compatibilité avec les crochets pour ajouter du code personnalisé"],"Sticky When Scroll Up":["Épingler au défilement vers le haut"],"Shrink When Scroll Up":["Réduire au défilement vers le haut"],"Hide Sticky When Scroll Down":["Masquer au défilement vers le bas"],"Breadcrumbs Shortcode":["Code court de fil d’Ariane"],"Search Box Shortcode":["Code court du champ de recherche"],"WooCommerce Mini-Cart Shortcode":["Code court du mini-panier WooCommerce"],"Enable this option to download Google fonts and save them on your server. This can be great for improving speed of your website and to comply with GDPR laws.":["Activez cette option pour télécharger les polices Google sur votre serveur. Cela vous aidera à améliorer la performance de votre site et vous conformer au RGPD."],"This option will load the font files right away on page load. Preloading Local Fonts can speeds up your website even further.":["Cette option chargera les fichiers de police immédiatement au chargement de la page. Le préchargement des polices locales peut accélérer encore plus votre site."],"Access powerful features for painless WordPress design without the high costs. Powerful tools, premium support, limitless opportunity with Pro! Toggle upgrade notices on or off ":["Accès à des fonctionnalités puissantes pour réussir vos sites WordPress à moindre coût. Des outils puissants, un support premium et des opportunités illimitées en formule Pro ! Activez ou désactivez les notifications de mise à niveau "],"See all Astra Pro Features":["Voir les fonctionnalités d’Astra Pro"],"Astra Free VS Pro":["Astra Free Vs Pro"],"This option only available in Astra Pro.":["Cette option est uniquement disponible avec Astra Pro."],"Activate All":["Tout activer"],"Deactivate All":["Tout désactiver"],"Start Customizing":["Commencez à personnaliser"],"Full Features":["Toutes les fonctionnalités"],"Blog \/ Archive Page – Post Readtime Meta Option":["Page d’archive - Options de temps de lecture"],"Single Post Page – Post Navigation Visibility Control":["Publication - Contrôle de visibilité de la navigation"],"Single Post Page – Post Readtime Meta Option":["Page d’article unique – Option méta de temps de lecture de l’article"],"Google Will Love and Rank":["Google adorera et vous classera"],"Clean code output and lightning-fast load times keep visitors and search engines happy.":["Un code propre et des temps de chargement éclairs rendent les visiteurs et les moteurs de recherche heureux."],"Multiple Page Headers":["En-têtes multiples"],"Custom Header":["En-tête personnalisé"],"Sticky Header Animations":["Animations d’en-tête épinglé"],"After years of evolution and updates, the old header footer builder is at the point where it can no longer handle all of the new features. We recommend that you upgrade to the new header footer builder which has an assortment of new features and provides a more seamless experience.":["Après des années d’évolutions et de mises à jour, l’ancien constructeur d’en-tête et de pied de page ne peut plus accueillir de nouvelles fonctionnalités. Nous vous recommandons de passer au nouveau constructeur qui est bien plus riche et propose une expérience plus immersive."],"Upgrade to Astra Pro to get access to the Site Builder, which allow you to create a unique header, footer, 404 pages, and custom content.":["Passez à Astra PRO pour accéder aux mises en page personnalisées qui permettent de créer des en-têtes, pieds de page, pages 404 uniques, et du contenu personnalisé."],"Single Post Page – Author Info Box":["Publication - Boîte de l’auteur \/ autrice"],"Scroll to Top":["Retour en haut"],"What's New?":["Quoi de neuf ?"],"Spectra":["Spectra"],"Documentation":["Documentation"],"Welcome to KB Docs":["Bienvenue aux documents KB"],"Get access to powerful features for painless WordPress designing, without the high costs. With all the time you will save, it’s a product that pays for itself!":["Accédez à des fonctionnalités puissantes pour réussir vos sites WordPress à moindre coût. Avec tout le temps que vous économiserez, l’investissement sera vite rentable !"],"Build Better Websites with Astra Pro":["Créez de meilleurs sites avec Astra Pro"],"Upgrade Now":["Mettre à niveau"],"Upgrade to Astra Pro":["Passer à Astra Pro"],"here.":["ici."],"Legacy":["Ancien"],"Design":["Design"],"Flush Local Font Files":["Purger les fichiers locaux de polices"],"Performance":["Performance"],"Load Google Fonts Locally":["Charger les polices Google Fonts localement"],"Preload Local Fonts":["Précharger les polices locales"],"Flush Local Fonts Cache":["Purger le cache des polices locales"],"Click the button to reset the local fonts cache.":["Cliquez sur le bouton pour réinitialiser le cache des polices locales."],"Go to Customizer":["Aller à l’outil de personnalisation"],"Use New Header\/Footer Builder":["Utiliser le nouveau constructeur d’entête\/pied de page"],"Starter Templates":["Starter Templates"],"Easy Digital Downloads":["Easy Digital Downloads"],"LearnDash":["LearnDash"],"White Label":["Marque blanche"],"Site Layouts":["Mises en page du site"],"Spacing":["Espacement"],"Knowledge Base":["Base de connaissances"],"Learn More":["En savoir plus"],"LifterLMS":["LifterLMS"],"Settings":["Réglages"],"WooCommerce":["WooCommerce"],"General":["Général"],"Blog":["Blog"],"Welcome To %s!":["Bienvenue dans %s !"],"Welcome":["Bienvenue"],"Customize":["Personnaliser"],"Footer":["Pied de page"],"Typography":["Typographie"],"Search":["Rechercher"],"Header":["En-tête"]}},"comment":{"reference":"admin\/assets\/build\/dashboard-app.js"}}