{"translation-revision-date":"2025-02-04T15:33:29+00:00","generator":"WP-CLI\/2.11.0","source":"wizard\/assets\/build\/wizard-app.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Store Checkout":["Caisse du magasin"],"Spectra":["Spectres"],"Subscribe":["S'abonner"],"Email address":["Adresse e-mail"],"Reset":["Réinitialiser"],"Processing":["Traitement"],"Access all of our pro templates when you upgrade your plan to CartFlows Pro today.":["Accédez à tous nos modèles professionnels lorsque vous passez à CartFlows Pro aujourd'hui."],"Get CartFlows Pro":["Obtenez CartFlows Pro"],"Back":["Retour"],"Next":["Suivant"],"Importing..":["Importation.."],"Let's Start":["Commençons"],"Step 1 of 6":["Étape 1 sur 6"],"Welcome to CartFlows":["Bienvenue chez CartFlows"],"You're only minutes away from having a more profitable WooCommerce store! This short setup wizard will help you get started with CartFlows.":["Vous êtes à quelques minutes d'avoir une boutique WooCommerce plus rentable ! Ce court assistant de configuration vous aidera à démarrer avec CartFlows."],"Save & Continue":["Enregistrer et continuer"],"Saving":["Enregistrement"],"Step 2 of 6":["Étape 2 sur 6"],"Hi there! Tell us which page builder you use.":["Salut ! Dites-nous quel constructeur de page vous utilisez."],"CartFlows works with all page builders, so don't worry if your page builder is not in the list. ":["CartFlows fonctionne avec tous les constructeurs de pages, donc ne vous inquiétez pas si votre constructeur de pages ne figure pas dans la liste."],"Install & Activate":["Installer et activer"],"Installing Required Plugins":["Installation des plugins requis"],"Step 3 of 6":["Étape 3 sur 6"],"Great job!":["Bon travail !"],"Now let's install some required plugins.":["Installons maintenant quelques plugins requis."],"Since CartFlows uses WooCommerce, we'll set it up for you along with Cart Abandonment and Stripe Payments so you can recover abandoned orders and easily accept payments.":["Étant donné que CartFlows utilise WooCommerce, nous allons le configurer pour vous avec l'abandon de panier et les paiements Stripe afin que vous puissiez récupérer les commandes abandonnées et accepter facilement les paiements."],"The following plugins will be installed and activated for you:":["Les plugins suivants seront installés et activés pour vous :"],"Continuing…":["En continuant…"],"Continue":["Continuer"],"Step 5 of 6":["Étape 5 sur 6"],"One last step. %s Let's setup email reports on how your store is doing.":["Une dernière étape. %s Configurons les rapports par e-mail sur les performances de votre magasin."],"Let CartFlows take the guesswork out of your checkout results. Each week your store will send %1$s you an email report with key metrics and insights. You also will receive emails from us to %2$s help your store sell more.":["Laissez CartFlows éliminer les incertitudes de vos résultats de paiement. Chaque semaine, votre magasin vous enverra %1$s un rapport par e-mail avec des indicateurs clés et des analyses. Vous recevrez également des e-mails de notre part pour %2$s aider votre magasin à vendre davantage."],"First Name":["Prénom"],"Please enter your name":["Veuillez entrer votre nom"],"Enter Your Email":["Entrez votre e-mail"],"Please Enter Name":["Veuillez entrer le nom"],"Entered email address is not a valid email":["L'adresse e-mail saisie n'est pas une adresse e-mail valide"],"Please Enter Email ID":["Veuillez entrer l'identifiant de l'e-mail"],"Welcome":["Bienvenue"],"Page Builder":["Créateur de pages"],"Required Plugins":["Plugins requis"],"Done":["Terminé"],"Exit setup wizard":["Quitter l'assistant de configuration"],"Redirecting..":["Redirection en cours.."],"Skip":["Passer"],"Finish Store Setup":["Terminer la configuration du magasin"],"Select Color":["Sélectionner la couleur"],"Recommended":["Recommandé"],"Upload a Logo":["Télécharger un logo"],"Change a Logo":["Changer un logo"],"Remove logo":["Supprimer le logo"],"Suggested Dimensions: 180x60 pixels":["Dimensions suggérées : 180x60 pixels"],"Oops!!! No templates found":["Oups !!! Aucun modèle trouvé"],"Seems like no templates are available for chosen page editor. Don't worry, you can always import the store checkout template from the CartFlows setting menu.":["Il semble qu'aucun modèle ne soit disponible pour l'éditeur de page choisi. Ne vous inquiétez pas, vous pouvez toujours importer le modèle de paiement du magasin depuis le menu des paramètres de CartFlows."],"Skip to Next":["Passer au suivant"],"Step 4 of 6":["Étape 4 sur 6"],"Awesome":["Génial"],"Now let's setup your new store checkout.":["Maintenant, configurons le paiement de votre nouveau magasin."],"Choose one of the store checkout designs below. After setup you can change the text and color or even choose an entirely new store checkout design.":["Choisissez l'un des modèles de caisse ci-dessous. Après la configuration, vous pouvez modifier le texte et la couleur ou même choisir un tout nouveau modèle de caisse."],"Import & Continue":["Importer et continuer"],"Processing..":["Traitement en cours.."],"Importing Failed..":["Échec de l'importation.."],"Selected Template:":["Modèle sélectionné :"],"Change Primary Color":["Changer la couleur principale"],"Step 6 of 6":["Étape 6 sur 6"],"Congratulations, You Did It!":["Félicitations, vous l'avez fait !"],"CartFlows is set up on your website! Please watch the short video below for your next steps.":["CartFlows est configuré sur votre site web ! Veuillez regarder la courte vidéo ci-dessous pour connaître vos prochaines étapes."],"CartFlows Extended Walkthrough Tutorial":["Tutoriel Étendu de CartFlows"],"Finishing the Setup":["Finir l'installation"],"Please complete the previous step before proceeding.":["Veuillez terminer l'étape précédente avant de continuer."],"Learn more about usage tracking":[""],"I agree to share anonymous usage data to help improve CartFlows.":[""],"We never collect personal info, Only anonymized data like PHP version, admin language, and feature usage. To learn what we collect and why, see this %1$sdocument%2$s.":[""],"By continuing you agree to our %1$sTerms%2$s and %3$sPrivacy Policy%4$s.":[""]}}}