{"translation-revision-date":"2025-02-04T15:33:29+00:00","generator":"WP-CLI\/2.11.0","source":"wizard\/assets\/build\/wizard-app.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Store Checkout":["Caja de la tienda"],"Spectra":["Espectros"],"Subscribe":["Suscribirse"],"Email address":["Dirección de correo electrónico"],"Reset":["Restablecer"],"Processing":["Procesando"],"Access all of our pro templates when you upgrade your plan to CartFlows Pro today.":["Accede a todas nuestras plantillas profesionales cuando actualices tu plan a CartFlows Pro hoy."],"Get CartFlows Pro":["Obtener CartFlows Pro"],"Back":["Atrás"],"Next":["Siguiente"],"Importing..":["Importando.."],"Let's Start":["Empecemos"],"Step 1 of 6":["Paso 1 de 6"],"Welcome to CartFlows":["Bienvenido a CartFlows"],"You're only minutes away from having a more profitable WooCommerce store! This short setup wizard will help you get started with CartFlows.":["¡Estás a solo minutos de tener una tienda WooCommerce más rentable! Este breve asistente de configuración te ayudará a comenzar con CartFlows."],"Save & Continue":["Guardar y continuar"],"Saving":["Guardando"],"Step 2 of 6":["Paso 2 de 6"],"Hi there! Tell us which page builder you use.":["¡Hola! Cuéntanos qué constructor de páginas utilizas."],"CartFlows works with all page builders, so don't worry if your page builder is not in the list. ":["CartFlows funciona con todos los constructores de páginas, así que no te preocupes si tu constructor de páginas no está en la lista."],"Install & Activate":["Instalar y activar"],"Installing Required Plugins":["Instalando complementos requeridos"],"Step 3 of 6":["Paso 3 de 6"],"Great job!":["¡Buen trabajo!"],"Now let's install some required plugins.":["Ahora instalemos algunos complementos necesarios."],"Since CartFlows uses WooCommerce, we'll set it up for you along with Cart Abandonment and Stripe Payments so you can recover abandoned orders and easily accept payments.":["Dado que CartFlows utiliza WooCommerce, lo configuraremos para ti junto con el Abandono de Carrito y los Pagos con Stripe para que puedas recuperar pedidos abandonados y aceptar pagos fácilmente."],"The following plugins will be installed and activated for you:":["Los siguientes complementos se instalarán y activarán para usted:"],"Continuing…":["Continuando…"],"Continue":["Continuar"],"Step 5 of 6":["Paso 5 de 6"],"One last step. %s Let's setup email reports on how your store is doing.":["Un último paso. %s Vamos a configurar los informes por correo electrónico sobre cómo está funcionando tu tienda."],"Let CartFlows take the guesswork out of your checkout results. Each week your store will send %1$s you an email report with key metrics and insights. You also will receive emails from us to %2$s help your store sell more.":["Deja que CartFlows elimine las conjeturas de tus resultados de pago. Cada semana, tu tienda te enviará %1$s un informe por correo electrónico con métricas clave y perspectivas. También recibirás correos electrónicos de nosotros para %2$s ayudar a tu tienda a vender más."],"First Name":["Nombre"],"Please enter your name":["Por favor, ingrese su nombre"],"Enter Your Email":["Introduce tu correo electrónico"],"Please Enter Name":["Por favor, ingrese el nombre"],"Entered email address is not a valid email":["La dirección de correo electrónico ingresada no es un correo electrónico válido"],"Please Enter Email ID":["Por favor, introduzca el ID de correo electrónico"],"Welcome":["Bienvenido"],"Page Builder":["Constructor de Páginas"],"Required Plugins":["Plugins Requeridos"],"Done":["Hecho"],"Exit setup wizard":["Salir del asistente de configuración"],"Redirecting..":["Redirigiendo.."],"Skip":["Omitir"],"Finish Store Setup":["Finalizar configuración de la tienda"],"Select Color":["Seleccionar color"],"Recommended":["Recomendado"],"Upload a Logo":["Subir un logotipo"],"Change a Logo":["Cambiar un logo"],"Remove logo":["Eliminar logo"],"Suggested Dimensions: 180x60 pixels":["Dimensiones sugeridas: 180x60 píxeles"],"Oops!!! No templates found":["¡Ups! No se encontraron plantillas"],"Seems like no templates are available for chosen page editor. Don't worry, you can always import the store checkout template from the CartFlows setting menu.":["Parece que no hay plantillas disponibles para el editor de páginas elegido. No te preocupes, siempre puedes importar la plantilla de pago de la tienda desde el menú de configuración de CartFlows."],"Skip to Next":["Ir al siguiente"],"Step 4 of 6":["Paso 4 de 6"],"Awesome":["Impresionante"],"Now let's setup your new store checkout.":["Ahora configuremos el pago de su nueva tienda."],"Choose one of the store checkout designs below. After setup you can change the text and color or even choose an entirely new store checkout design.":["Elige uno de los diseños de pago de la tienda a continuación. Después de la configuración, puedes cambiar el texto y el color o incluso elegir un diseño de pago de tienda completamente nuevo."],"Import & Continue":["Importar y continuar"],"Processing..":["Procesando.."],"Importing Failed..":["La importación falló.."],"Selected Template:":["Plantilla seleccionada:"],"Change Primary Color":["Cambiar color primario"],"Step 6 of 6":["Paso 6 de 6"],"Congratulations, You Did It!":["¡Felicidades, lo lograste!"],"CartFlows is set up on your website! Please watch the short video below for your next steps.":["¡CartFlows está configurado en tu sitio web! Por favor, mira el breve video a continuación para tus próximos pasos."],"CartFlows Extended Walkthrough Tutorial":["Tutorial Extendido de CartFlows"],"Finishing the Setup":["Finalizando la configuración"],"Please complete the previous step before proceeding.":["Por favor, complete el paso anterior antes de continuar."],"Learn more about usage tracking":[""],"I agree to share anonymous usage data to help improve CartFlows.":[""],"We never collect personal info, Only anonymized data like PHP version, admin language, and feature usage. To learn what we collect and why, see this %1$sdocument%2$s.":[""],"By continuing you agree to our %1$sTerms%2$s and %3$sPrivacy Policy%4$s.":[""]}}}