{"translation-revision-date":"2025-02-04T15:33:29+00:00","generator":"WP-CLI\/2.11.0","source":"wizard\/assets\/build\/wizard-app.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Store Checkout":["Kasa sklepowa"],"Spectra":["Widma"],"Subscribe":["Subskrybuj"],"Email address":["Adres e-mail"],"Reset":["Resetuj"],"Processing":["Przetwarzanie"],"Access all of our pro templates when you upgrade your plan to CartFlows Pro today.":["Uzyskaj dostęp do wszystkich naszych profesjonalnych szablonów, gdy dziś zaktualizujesz swój plan do CartFlows Pro."],"Get CartFlows Pro":["Pobierz CartFlows Pro"],"Back":["Wstecz"],"Next":["Dalej"],"Importing..":["Importowanie.."],"Let's Start":["Zacznijmy"],"Step 1 of 6":["Krok 1 z 6"],"Welcome to CartFlows":["Witamy w CartFlows"],"You're only minutes away from having a more profitable WooCommerce store! This short setup wizard will help you get started with CartFlows.":["Jesteś tylko kilka minut od posiadania bardziej dochodowego sklepu WooCommerce! Ten krótki kreator konfiguracji pomoże Ci rozpocząć pracę z CartFlows."],"Save & Continue":["Zapisz i kontynuuj"],"Saving":["Zapisywanie"],"Step 2 of 6":["Krok 2 z 6"],"Hi there! Tell us which page builder you use.":["Cześć! Powiedz nam, którego kreatora stron używasz."],"CartFlows works with all page builders, so don't worry if your page builder is not in the list. ":["CartFlows współpracuje ze wszystkimi kreatorami stron, więc nie martw się, jeśli Twojego kreatora stron nie ma na liście."],"Install & Activate":["Zainstaluj i aktywuj"],"Installing Required Plugins":["Instalowanie wymaganych wtyczek"],"Step 3 of 6":["Krok 3 z 6"],"Great job!":["Świetna robota!"],"Now let's install some required plugins.":["Teraz zainstalujmy kilka wymaganych wtyczek."],"Since CartFlows uses WooCommerce, we'll set it up for you along with Cart Abandonment and Stripe Payments so you can recover abandoned orders and easily accept payments.":["Ponieważ CartFlows korzysta z WooCommerce, skonfigurujemy go dla Ciebie wraz z Porzuceniem Koszyka i Płatnościami Stripe, abyś mógł odzyskiwać porzucone zamówienia i łatwo akceptować płatności."],"The following plugins will be installed and activated for you:":["Następujące wtyczki zostaną zainstalowane i aktywowane dla Ciebie:"],"Continuing…":["Kontynuując…"],"Continue":["Kontynuuj"],"Step 5 of 6":["Krok 5 z 6"],"One last step. %s Let's setup email reports on how your store is doing.":["Jeszcze jeden krok. %s Skonfigurujmy raporty e-mailowe dotyczące wyników Twojego sklepu."],"Let CartFlows take the guesswork out of your checkout results. Each week your store will send %1$s you an email report with key metrics and insights. You also will receive emails from us to %2$s help your store sell more.":["Pozwól CartFlows wyeliminować zgadywanie z wyników twojego procesu realizacji zamówienia. Każdego tygodnia twój sklep wyśle %1$s ci raport e-mailowy z kluczowymi wskaźnikami i spostrzeżeniami. Otrzymasz również od nas e-maile, aby %2$s pomóc twojemu sklepowi sprzedawać więcej."],"First Name":["Imię"],"Please enter your name":["Proszę wprowadzić swoje imię"],"Enter Your Email":["Wprowadź swój e-mail"],"Please Enter Name":["Proszę wprowadzić imię"],"Entered email address is not a valid email":["Wprowadzony adres e-mail nie jest prawidłowym adresem e-mail"],"Please Enter Email ID":["Proszę wprowadzić identyfikator e-mail"],"Welcome":["Witamy"],"Page Builder":["Kreator Stron"],"Required Plugins":["Wymagane wtyczki"],"Done":["Zrobione"],"Exit setup wizard":["Zakończ kreatora konfiguracji"],"Redirecting..":["Przekierowywanie.."],"Skip":["Pomiń"],"Finish Store Setup":["Zakończ konfigurację sklepu"],"Select Color":["Wybierz kolor"],"Recommended":["Zalecane"],"Upload a Logo":["Prześlij logo"],"Change a Logo":["Zmień logo"],"Remove logo":["Usuń logo"],"Suggested Dimensions: 180x60 pixels":["Sugerowane wymiary: 180x60 pikseli"],"Oops!!! No templates found":["Ups!!! Nie znaleziono szablonów"],"Seems like no templates are available for chosen page editor. Don't worry, you can always import the store checkout template from the CartFlows setting menu.":["Wygląda na to, że nie ma dostępnych szablonów dla wybranego edytora stron. Nie martw się, zawsze możesz zaimportować szablon kasy sklepu z menu ustawień CartFlows."],"Skip to Next":["Przejdź do następnego"],"Step 4 of 6":["Krok 4 z 6"],"Awesome":["Świetnie"],"Now let's setup your new store checkout.":["Teraz skonfigurujmy kasę w Twoim nowym sklepie."],"Choose one of the store checkout designs below. After setup you can change the text and color or even choose an entirely new store checkout design.":["Wybierz jeden z poniższych projektów kasy sklepowej. Po skonfigurowaniu możesz zmienić tekst i kolor lub nawet wybrać zupełnie nowy projekt kasy sklepowej."],"Import & Continue":["Importuj i kontynuuj"],"Processing..":["Przetwarzanie.."],"Importing Failed..":["Importowanie nie powiodło się.."],"Selected Template:":["Wybrany szablon:"],"Change Primary Color":["Zmień kolor podstawowy"],"Step 6 of 6":["Krok 6 z 6"],"Congratulations, You Did It!":["Gratulacje, udało Ci się!"],"CartFlows is set up on your website! Please watch the short video below for your next steps.":["CartFlows jest skonfigurowany na Twojej stronie internetowej! Obejrzyj krótki film poniżej, aby poznać kolejne kroki."],"CartFlows Extended Walkthrough Tutorial":["Rozszerzony samouczek CartFlows"],"Finishing the Setup":["Kończenie konfiguracji"],"Please complete the previous step before proceeding.":["Proszę ukończyć poprzedni krok przed kontynuowaniem."],"Learn more about usage tracking":[""],"I agree to share anonymous usage data to help improve CartFlows.":[""],"We never collect personal info, Only anonymized data like PHP version, admin language, and feature usage. To learn what we collect and why, see this %1$sdocument%2$s.":[""],"By continuing you agree to our %1$sTerms%2$s and %3$sPrivacy Policy%4$s.":[""]}}}