{"translation-revision-date":"2025-02-04T15:33:29+00:00","generator":"WP-CLI\/2.11.0","source":"wizard\/assets\/build\/wizard-app.js","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","lang":"en","plural-forms":"nplurals=2; plural=(n != 1);"},"Store Checkout":["Finalização da Compra"],"Spectra":["Espectros"],"Subscribe":["Inscrever-se"],"Email address":["Endereço de e-mail"],"Reset":["Redefinir"],"Processing":["Processando"],"Access all of our pro templates when you upgrade your plan to CartFlows Pro today.":["Acesse todos os nossos modelos profissionais quando você atualizar seu plano para o CartFlows Pro hoje."],"Get CartFlows Pro":["Obtenha o CartFlows Pro"],"Back":["Voltar"],"Next":["Próximo"],"Importing..":["Importando.."],"Let's Start":["Vamos começar"],"Step 1 of 6":["Etapa 1 de 6"],"Welcome to CartFlows":["Bem-vindo ao CartFlows"],"You're only minutes away from having a more profitable WooCommerce store! This short setup wizard will help you get started with CartFlows.":["Você está a apenas alguns minutos de ter uma loja WooCommerce mais lucrativa! Este assistente de configuração rápida ajudará você a começar com o CartFlows."],"Save & Continue":["Salvar e Continuar"],"Saving":["Salvando"],"Step 2 of 6":["Etapa 2 de 6"],"Hi there! Tell us which page builder you use.":["Olá! Diga-nos qual construtor de páginas você usa."],"CartFlows works with all page builders, so don't worry if your page builder is not in the list. ":["O CartFlows funciona com todos os construtores de páginas, então não se preocupe se o seu construtor de páginas não estiver na lista."],"Install & Activate":["Instalar e Ativar"],"Installing Required Plugins":["Instalando Plugins Necessários"],"Step 3 of 6":["Etapa 3 de 6"],"Great job!":["Ótimo trabalho!"],"Now let's install some required plugins.":["Agora vamos instalar alguns plugins necessários."],"Since CartFlows uses WooCommerce, we'll set it up for you along with Cart Abandonment and Stripe Payments so you can recover abandoned orders and easily accept payments.":["Como o CartFlows usa o WooCommerce, vamos configurá-lo para você junto com o Abandono de Carrinho e Pagamentos via Stripe, para que você possa recuperar pedidos abandonados e aceitar pagamentos facilmente."],"The following plugins will be installed and activated for you:":["Os seguintes plugins serão instalados e ativados para você:"],"Continuing…":["Continuando…"],"Continue":["Continuar"],"Step 5 of 6":["Etapa 5 de 6"],"One last step. %s Let's setup email reports on how your store is doing.":["Um último passo. %s Vamos configurar relatórios por e-mail sobre como sua loja está indo."],"Let CartFlows take the guesswork out of your checkout results. Each week your store will send %1$s you an email report with key metrics and insights. You also will receive emails from us to %2$s help your store sell more.":["Deixe o CartFlows eliminar as suposições dos seus resultados de checkout. Toda semana, sua loja enviará %1$s a você um relatório por e-mail com métricas e insights importantes. Você também receberá e-mails nossos para %2$s ajudar sua loja a vender mais."],"First Name":["Primeiro Nome"],"Please enter your name":["Por favor, insira seu nome"],"Enter Your Email":["Digite seu e-mail"],"Please Enter Name":["Por favor, insira o nome"],"Entered email address is not a valid email":["O endereço de e-mail inserido não é um e-mail válido"],"Please Enter Email ID":["Por favor, insira o ID de e-mail"],"Welcome":["Bem-vindo"],"Page Builder":["Criador de Páginas"],"Required Plugins":["Plugins Necessários"],"Done":["Concluído"],"Exit setup wizard":["Sair do assistente de configuração"],"Redirecting..":["Redirecionando.."],"Skip":["Pular"],"Finish Store Setup":["Concluir Configuração da Loja"],"Select Color":["Selecionar Cor"],"Recommended":["Recomendado"],"Upload a Logo":["Carregar um logotipo"],"Change a Logo":["Alterar um logotipo"],"Remove logo":["Remover logotipo"],"Suggested Dimensions: 180x60 pixels":["Dimensões sugeridas: 180x60 pixels"],"Oops!!! No templates found":["Ops!!! Nenhum modelo encontrado"],"Seems like no templates are available for chosen page editor. Don't worry, you can always import the store checkout template from the CartFlows setting menu.":["Parece que não há modelos disponíveis para o editor de página escolhido. Não se preocupe, você sempre pode importar o modelo de checkout da loja no menu de configurações do CartFlows."],"Skip to Next":["Pular para o próximo"],"Step 4 of 6":["Etapa 4 de 6"],"Awesome":["Incrível"],"Now let's setup your new store checkout.":["Agora vamos configurar o checkout da sua nova loja."],"Choose one of the store checkout designs below. After setup you can change the text and color or even choose an entirely new store checkout design.":["Escolha um dos designs de checkout da loja abaixo. Após a configuração, você pode alterar o texto e a cor ou até mesmo escolher um design de checkout de loja completamente novo."],"Import & Continue":["Importar e Continuar"],"Processing..":["Processando.."],"Importing Failed..":["Falha na importação.."],"Selected Template:":["Modelo Selecionado:"],"Change Primary Color":["Alterar Cor Primária"],"Step 6 of 6":["Etapa 6 de 6"],"Congratulations, You Did It!":["Parabéns, Você Conseguiu!"],"CartFlows is set up on your website! Please watch the short video below for your next steps.":["O CartFlows está configurado no seu site! Por favor, assista ao breve vídeo abaixo para os próximos passos."],"CartFlows Extended Walkthrough Tutorial":["Tutorial Estendido de Passo a Passo do CartFlows"],"Finishing the Setup":["Finalizando a Configuração"],"Please complete the previous step before proceeding.":["Por favor, complete a etapa anterior antes de prosseguir."],"Learn more about usage tracking":[""],"I agree to share anonymous usage data to help improve CartFlows.":[""],"We never collect personal info, Only anonymized data like PHP version, admin language, and feature usage. To learn what we collect and why, see this %1$sdocument%2$s.":[""],"By continuing you agree to our %1$sTerms%2$s and %3$sPrivacy Policy%4$s.":[""]}}}