{"translation-revision-date":"2025-08-15 08:27:10+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"You will need to reconnect to use AI features again.":["Vous devrez vous reconnecter pour utiliser à nouveau les fonctionnalités de l’IA."],"Are you sure you want to disconnect?":["Confirmez-vous vouloir déconnecter ?"],"Your website is connected to AI. You can disconnect at any time.":["Votre site est connecté à l’IA. Vous pouvez le déconnecter à tout moment."],"Zip - Your AI Assistant":["Zip - Votre assistant IA"],"Default route fallback":["Route de solution de repli par défaut"],"Revoke":["Révoquer"],"Revoke Access":["Révoquer l’accès"],"Zip is Authorized":["Zip est autorisé"],"You can easily enable or disable Zip AI from this section. Simply toggle the switch on or off with a single click.":["Vous pouvez facilement activer ou désactiver Zip AI à partir de cette section. Il vous suffit d’activer ou de désactiver l’interrupteur d’un simple clic."],"Enable Zip AI":["Activer Zip AI"],"of %s":["de %s"],"Get more Credits":["Obtenir plus de crédits"],"Words Written":["Mots écrits"],"Visit Website":["Visiter le site"],"From the Team Behind Some Iconic WordPress Products":["De l’équipe derrière certains produits emblématiques de WordPress"],"With Zip AI by your side, you can create beautiful, 100%s custom web pages without the need for any design or coding skills.":["Avec Zip AI à vos côtés, vous pouvez créer de magnifiques pages web personnalisées à 100%s sans avoir besoin de compétences en design ou en codage."],"Custom Pages with AI":["Pages personnalisées avec IA"],"No more struggling with complex coding issues. Zip can whip up custom code, functions, and CSS tailored to your needs.":["Plus besoin de se battre avec des problèmes de codage complexes. Zip peut créer un code personnalisé, des fonctions et des CSS adaptés à vos besoins."],"Generate Custom Code":["Générer un code personnalisé"],"Say goodbye to generic designs and say hello to Zip's personalized page templates, tailored just for you.":["Dites adieu aux conceptions génériques et dites bonjour aux modèles de pages personnalisés de Zip, conçus spécialement pour vous."],"Personalized Templates":["Modèles personnalisés"],"Got questions? Zip has the answers. Whether it's troubleshooting, or customizing your site, Zip has your back.":["Vous avez des questions ? Zip a les réponses. Qu’il s’agisse de dépannage ou de personnalisation de votre site, Zip est là pour vous aider."],"WordPress Wizardry":["La magie de WordPress"],"Zip can personalize and customize the block patterns and section templates tailored to your website's unique needs.":["Zip peut personnaliser les compositions de blocs et de sections en fonction des besoins spécifiques de votre site."],"AI-Powered Block Patterns":["Composition de blocs alimentés par l’IA"],"With Zip, you can effortlessly create persuasive, engaging copy that resonates with your audience.":["Avec Zip, vous pouvez créer sans effort des textes persuasifs et engageants qui trouvent un écho auprès de votre public."],"Craft Compelling Content":["Rédiger un contenu convaincant"],"Zip AI is your WordPress assistant, accessible right within your backend. Create persuasive content, generate custom code, and get answers to your WordPress queries in seconds. The possibilities are endless!":["Zip AI est votre assistant WordPress, accessible directement dans votre zone d ’administration. Créez du contenu convaincant, générez du code personnalisé et obtenez des réponses à vos questions sur WordPress en quelques secondes. Les possibilités sont infinies !"],"Welcome to the Zip AI Setup Wizard!":["Bienvenue dans l’assistant d’installation de Zip AI !"],"Go back to the dashboard":["Retourner au tableau de bord"],"Get Started Now":["Commencer maintenant"],"Cancel":["Annuler"]}},"comment":{"reference":"inc\/lib\/zip-ai\/admin\/dashboard-app\/build\/dashboard-app.js"}}