{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"Supported Credit Card Brands":[""],"Simplify checkout with fewer steps to pay.":["Simplifiez la validation de la commande en réduisant le nombre d’étapes de paiement."],"An easy, secure way to pay that's accepted on millions of stores.":["Un moyen de paiement simple et sécurisé, accepté dans des millions de boutiques."],"A one-click, high-converting, secure checkout built for Woo — themed to your brand.":["Une validation de la commande sécurisée en un clic, à fort taux de conversion, conçue pour Woo et à l’image de votre marque."],"Copy the test number:":["Copier le numéro du test :"],"Test number copied to your clipboard!":["Numéro de test copié dans votre presse-papiers !"],"There was a problem processing the order.":["Un problème est survenu lors du traitement de la commande."],"Cartes Bancaires":["Cartes bancaires"],"Please type only valid emails":["Veuillez saisir uniquement des adresses e-mail valides"],"Please fill out all required fields":["Veuillez remplir tous les champs obligatoires"],"Signature not found.":["Signature non trouvée."],"Request for signature failed.":["Échec de la demande de signature."],"WooPay Connect Direct Checkout":["Validation directe de la commande connectée WooPay"],"Invalid or missing payment details. Please ensure the provided payment method is correctly entered.":["Détails du paiement non valides ou manquants. Veuillez vous assurer que le moyen de paiement fourni a été correctement saisi."],"Book with WooPay":["Réserver avec WooPay"],"Donate with WooPay":["Faire un don avec WooPay"],"Please select your product options before proceeding.":["Veuillez sélectionner les options de vos produits avant de poursuivre."],"Sorry, this product is unavailable. Please choose a different combination.":["Désolé, ce produit n&rsquo;est pas disponible. Veuillez choisir une combinaison différente."],"This payment method cannot be saved for future use.":["Ce moyen de paiement ne peut pas être enregistré en vue d’une utilisation ultérieure."],"Something went wrong. Please try again.":["Une erreur s’est produite. Veuillez r&eacute;essayer."],"Test Mode":["Mode de test"],"Union Pay":["Union Pay"],"Stripe Account":["Compte Stripe"],"In-Person Card Payment":["Paiements par carte en personne"],"Card Payment":["Paiement par carte"],"ACSS Debit":["Prélèvement ACSS"],"ACH Debit":["Prélèvement ACH"],"ACH Credit Transfer":["Virement ACH"],"Visa":["Visa"],"Mastercard":["Mastercard"],"JCB":["JCB"],"Discover":["Découvrir"],"Diners Club":["Diners Club"],"American Express":["American Express"],"WooPay is unavailable at this time. Sorry for the inconvenience.":["WooPay est indisponible pour le moment.  Nous nous excusons pour la gêne occasionnée."],"Buy with WooPay":["Acheter avec WooPay"],"WooPay is unavailable at this time. Please complete your checkout below. Sorry for the inconvenience.":["WooPay est indisponible pour le moment. Veuillez valider votre commande ci-dessous. Veuillez nous excuser pour la gêne occasionnée."],"WooPay":["WooPay"],"WooPay SMS code verification":["Code de vérification WooPay par SMS"],"Refund":["Remboursement"],"Fees":["Frais"],"Discount":["Remise"],"Pending":["En attente"],"Shipping":["Expédition"],"Tax":["TVA"],"An error was encountered when preparing the payment form. Please try again later.":["Une erreur est survenue lors de la préparation du formulaire de paiement. Veuillez réessayer plus tard."]}}}