{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"We recommend reviewing your options before responding by the deadline. ":[""],"Contact our support team":["Contactez notre équipe d’assistance."],"Redirecting to payment details…":[""],"One moment please":[""],"Please check your network and try again.":[""],"Error retrieving dispute":["Erreur lors de la récupération du litige."],"• <Attachment description> (Attachment %s)":[""],"• %1$s (Attachment %2$s)":[""],"Our records show that the customer placed two distinct orders: %1$s and %2$s. Both transactions were legitimate, fulfilled independently, and are not duplicates.":[""],"We are submitting evidence in response to chargeback #%1$s for transaction #%2$s on %3$s.":[""],"Our records indicate that this charge was a duplicate of a previous transaction. A refund has already been issued to the customer on %1$s for the amount of %2$s. This refund should be visible on the customer's statement within 7 - 10 business days.":[""],"Our records indicate that the customer, %1$s, subscribed to %2$s and was billed according to the terms accepted at the time of signup. The customer's account remained active and no cancellation was recorded prior to the billing date.":[""],"Our records indicate that the customer, %1$s, ordered %2$s on %3$s. The product matched the description provided at the time of sale, and we did not receive any indication from the customer that it was defective or not as described.":[""],"Our records indicate that the customer, %1$s, ordered %2$s on %3$s and received it on %4$s.":[""],"Our records indicate that the customer, %1$s, was refunded on %2$s for the amount of %3$s. The refund was processed through our payment provider and should be visible on the customer's statement within 7 - 10 business days.":[""],"Our records indicate that the customer and legitimate cardholder, %1$s, ordered %2$s on %3$s.":[""],"Subject: Chargeback Dispute – Case #%s":[""],"To: %s":[""],"update your bank account details":[""],"Payouts are currently paused because a recent payout failed. Please {{updateLink\/}}.":[""],"Balance":["Solde"],"Paid off: %s":[""],"Please ensure all prefilled information is correct and complete any missing details.":["Veuillez vous assurer que toutes les informations préremplies sont correctes et renseigner tous les détails manquants."],"Please ensure the product type and description have been entered accurately.":["Veuillez vous assurer que le type de produit et la description ont été saisis avec précision."],"View submitted dispute":["Voir le litige soumis"],"Return to disputes":["Revenir aux litiges"],"Learn more about disputes":["En savoir plus sur les litiges"],"Want to know more about how disputes work? <learnMoreLink>Check out our resources<\/learnMoreLink>":["Vous voulez en savoir plus sur le fonctionnement des litiges ? <learnMoreLink>Consultez ces ressources<\/learnMoreLink>"],"Disputes page":["Page des litiges"],"You'll be informed of any updates via email, or you can check the status of your case at any time in your <disputesPageLink>Disputes area<\/disputesPageLink>.":["Vous serez informé(e) de toutes les mises à jour par e-mail, ou vous pouvez vérifier l’état de votre dossier à tout moment dans votre <disputesPageLink>zone de litiges<\/disputesPageLink>."],"The cardholder’s bank will review your response. Please be patient — this usually takes a few weeks, but in some cases it can take up to 3 months.":["La banque du titulaire de la carte examinera votre réponse. Veuillez patienter, cela prend généralement quelques semaines, mais dans certains cas, cela peut prendre jusqu’à 3 mois."],"What’s next?":["Que faire ensuite ?"],"Your evidence has been sent to the cardholder's bank for review.":["Vos preuves ont été envoyées pour examen à la banque du titulaire de la carte."],"Thanks for sharing your response!":["Merci d’avoir partagé votre réponse !"],"Evidence submitted successfully":["Preuves bien envoyées"],"This option will set up a %s test account using test data. When you’re ready to launch your store, switching to live payments is easy.":["Cette option créera un compte de test %s à l’aide des données de test. Une fois votre boutique prête à être lancée, passer aux paiements en direct est un jeu d’enfant."],"Create test account":["Créer un compte de test"],"Learn more about test accounts":["En savoir plus sur les comptes de test"],"Fee refund":["Remboursement des frais"],"Learn more about documents":["En savoir plus sur les documents"],"<strong>Dispute lost.<\/strong> Your customer's bank reviewed the evidence and decided in the customer's favor.":["<strong>Litige perdu.<\/strong> La banque de votre client a examiné les preuves et a rendu une décision en sa faveur."],"<strong>Dispute lost.<\/strong> Your customer's bank, <strong>%s<\/strong>, reviewed the evidence and decided in the customer's favor.":["<strong>Litige perdu.<\/strong> La banque de votre client, <strong>%s<\/strong>, a examiné les preuves et a rendu une décision en sa faveur."],"Disagree with the dispute? You can challenge it with the customer's bank. Otherwise, accept it to close the case — the order amount and dispute fee won't be refunded.":["Vous n’êtes pas d’accord avec le litige ? Vous pouvez le contester auprès de la banque du client. Dans le cas contraire, acceptez-le pour clôturer le dossier. Le montant de la commande et les frais de litige ne seront pas remboursés."],"If you've managed to resolve the issue with your customer, help them with the withdrawal of their dispute.":["Si vous avez réussi à résoudre le problème avec votre client, aidez-le à retirer son litige."],"Ask for the dispute to be withdrawn":["Demander le retrait du litige"],"<strong>The outcome of this dispute will be determined by the cardholder's bank.<\/strong> WooPayments has no influence over the decision and is not liable for any chargebacks.":["<strong>L’issue de ce litige sera déterminée par la banque du titulaire de la carte.<\/strong> WooPayments n’a aucune influence sur la décision et n’est pas responsable des contestations de paiement."],"<strong>The outcome of this dispute will be determined by %1$s.<\/strong> WooPayments has no influence over the decision and is not liable for any chargebacks.":["<strong>L’issue de ce litige sera déterminée par %1$s.<\/strong> WooPayments n’a aucune influence sur la décision et n’est pas responsable des contestations de paiement."],"Didn't receive the returned item(s)? Once the inquiry has automatically escalated to a dispute after 21 days, you can submit evidence and challenge the dispute.":["Vous n’avez pas reçu le ou les articles retournés ? Une fois que l’enquête passe automatiquement au stade de litige après 21 jours, vous pouvez envoyer des preuves et contester le litige."],"Once you've received the item(s), refund the customer before the deadline to prevent this escalating to a dispute.":["Une fois que vous avez reçu le ou les articles, remboursez le client avant la date limite pour éviter que cela ne dégénère en litige."],"Reach out to the customer to check if they're returning the item(s).":["Contactez le client pour vérifier s’il vous retourne le ou les articles."],"Contact your customer":["Contacter votre client"],"Disagree with the claim? You can challenge it by submitting evidence to the customer's bank. Otherwise, you can settle the inquiry by issuing a refund.":["Vous n’êtes pas d’accord avec cette réclamation ? Vous pouvez la contester en envoyant des preuves à la banque du client. Sinon, vous pouvez clore l’enquête en émettant un remboursement."],"<strong>You accepted this dispute on %1$s.<\/strong>":["<strong>Vous avez accepté ce litige le %1$s.<\/strong>"],"<strong>Good news — you've won this dispute! The customer's bank reached this decision on %1$s.<\/strong> Your account has been credited with the disputed amount and fee. <a>Learn more about preventing disputes.<\/a>":["<strong>Bonne nouvelle : vous avez gagné ce litige ! La banque du client a pris cette décision le %1$s.<\/strong> Le montant et les frais contestés ont été crédités sur votre compte. <a>En savoir plus sur la prévention des litiges.<\/a>"],"<strong>Good news — you've won this dispute! The customer's bank, %1$s, reached this decision on %2$s.<\/strong> Your account has been credited with the disputed amount and fee. <a>Learn more about preventing disputes.<\/a>":["<strong>Bonne nouvelle : vous avez gagné ce litige ! La banque du client, %1$s, a pris cette décision le %2$s.<\/strong> Le montant et les frais contestés ont été crédités sur votre compte. <a>En savoir plus sur la prévention des litiges.<\/a>"],"<strong>The customer's bank is currently reviewing the evidence you submitted on %1$s.<\/strong> This process can sometimes take more than 60 days — we'll let you know once a decision has been made. <a>Learn more about the dispute process.<\/a>":["<strong>La banque du client examine actuellement les preuves que vous avez envoyées le %1$s.<\/strong> Ce processus peut parfois prendre plus de 60 jours. Nous vous préviendrons dès qu’une décision aura été prise. <a>Lire la suite sur la procédure de règlement des litiges.<\/a>"],"<strong>The customer's bank, %1$s, is currently reviewing the evidence you submitted on %2$s.<\/strong> This process can sometimes take more than 60 days — we'll let you know once a decision has been made. <a>Learn more about the dispute process.<\/a>":["<strong>La banque du client, %1$s, examine actuellement les preuves que vous avez envoyées le %2$s.<\/strong> Ce processus peut parfois prendre plus de 60 jours. Nous vous préviendrons dès qu’une décision aura été prise. <a>Lire la suite sur la procédure de règlement des litiges.<\/a>"],"<strong>Unfortunately, you've lost this dispute. The customer's bank reached this decision on %1$s.<\/strong>":["<strong>Malheureusement, vous avez perdu ce litige. La banque du client a pris cette décision le %1$s.<\/strong>"],"<strong>Unfortunately, you've lost this dispute. The customer's bank, %1$s, reached this decision on %2$s.<\/strong>":["<strong>Malheureusement, vous avez perdu ce litige. La banque du client, %1$s, a pris cette décision le %2$s.<\/strong>"],"<strong>%1$s<\/strong> If you believe this is incorrect, you have until <strong>%2$s to challenge the dispute with your customer's bank.<\/strong> If you accept the dispute, you will forfeit the funds and pay the dispute fee.":["<strong>%1$s<\/strong> Si vous jugez cette décision incorrecte, vous avez jusqu’au <strong>%2$s pour contester le litige avec la banque de votre client.<\/strong> Si vous acceptez le litige, vous perdrez les fonds et paierez les frais de litige."],"<strong>%1$s<\/strong> If you believe this is incorrect, you have until <strong>%2$s to challenge the dispute with your customer's bank, %3$s.<\/strong> If you accept the dispute, you will forfeit the funds and pay the dispute fee.":["<strong>%1$s<\/strong> Si vous jugez cette décision incorrecte, vous avez jusqu’au <strong>%2$s pour contester le litige avec la banque de votre client, %3$s.<\/strong> Si vous acceptez le litige, vous perdrez les fonds et paierez les frais de litige."],"<strong>%1$s<\/strong> If you believe this is incorrect, you have until <strong>%2$s to submit evidence to your customer's bank.<\/strong> Alternatively, you can issue a refund.":["<strong>%1$s<\/strong> Si vous jugez cette décision incorrecte, vous avez jusqu’au <strong>%2$s pour envoyer des preuves à la banque de votre client.<\/strong> Sinon, vous pouvez effectuer un remboursement."],"<strong>%1$s<\/strong> If you believe this is incorrect, you have until <strong>%2$s to submit evidence to your customer's bank, %3$s.<\/strong> Alternatively, you can issue a refund.":["<strong>%1$s<\/strong> Si vous jugez cette décision incorrecte, vous avez jusqu’au <strong>%2$s pour envoyer des preuves à la banque de votre client, %3$s.<\/strong> Sinon, vous pouvez effectuer un remboursement."]," (Last day today)":["(Dernier jour aujourd’hui)"],"The cardholder claims they did not receive the product.":["Le titulaire de la carte prétend ne pas avoir reçu le produit."],"A receipt from the shipping carrier or a tracking number, for example.":["Un reçu du transporteur ou un numéro de suivi, par exemple."],"Inquiry: Response needed":["Enquête : une réponse est nécessaire"],"Response needed":["Réponse nécessaire"],"Refund was not owed":["Le remboursement n’était pas dû"],"Refund has been issued":["Le remboursement a été émis"],"Refund status":["État du remboursement"],"A screenshot of your store's terms of service.":["Capture d’écran des conditions d’utilisation de votre boutique."],"Terms of service":["Conditions d’utilisation"],"Any documents showing the billing history, subscription status, or cancellation logs, for example.":["Tout document affichant l’historique de facturation, l’état de l’abonnement ou les journaux d’annulation, par exemple."],"Failed to upload file. (%s)":["Échec du chargement du fichier. (%s)"],"It was not a duplicate":["Ce n’était pas un doublon"],"No refund needed":["Aucun remboursement nécessaire"],"It was a duplicate":["C’était un doublon"],"A refund has been issued":["Un remboursement a été émis"],"Was this charge a duplicate?":["S’agissait-il d’une double facturation ?"],"[Refund Amount]":["[Montant du remboursement]"],"The customer requested a refund outside of the eligible window outlined in our refund policy, which was clearly presented on the website and on the order confirmation.":["Le client a demandé un remboursement en dehors de la fenêtre éligible décrite dans notre politique de remboursement, qui a été clairement présentée sur le site Web et sur la confirmation de la commande."],"While the account is under review payouts may remain suspended. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Pendant la période d’examen du compte, les paiements peuvent rester suspendus. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Under Review":["En cours d’examen"],"While optional, we strongly recommend providing as many of these documents as possible. The following file types are supported: PDF, JPEG, and PNG.":["Bien que facultatif, nous vous recommandons vivement de fournir autant de ces documents que possible. Les types de fichiers suivants sont pris en charge : PDF, JPEG et PNG."],"Any other relevant documents that will support your case.":["Tout autre document pertinent étayant votre demande."],"Any relevant documents showing the customer's signature, such as signed proof of delivery.":["Tout document pertinent portant la signature du client, tel qu’une preuve de livraison signée."],"Any correspondence with the customer regarding this purchase.":["Toute correspondance avec le client concernant cet achat."],"A copy of the customer's receipt, which can be found in the receipt history for this transaction.":["Une copie du reçu du client, que vous trouverez dans l’historique des reçus pour cette transaction."],"Such as billing history, subscription status, or cancellation logs.":["Comme l’historique de facturation, l’état de l’abonnement ou les journaux d’annulation."],"A screenshot of your store's refund policy.":["Capture d’écran de la politique de remboursement de votre boutique."],"A screenshot of the item condition.":["Une capture d’écran de l’état de l’article."],"You've made some manual edits to your cover letter. If you update your evidence again, those changes won't be reflected here automatically — but you can always make further edits yourself.":["Vous avez apporté des modifications manuelles à votre lettre d’accompagnement. Si vous mettez à jour à nouveau vos preuves, ces modifications ne seront pas reflétées ici automatiquement, mais vous pouvez toujours effectuer d’autres modifications vous-même."],"Preview cover letter":["Voir la lettre d’accompagnement"],"Other documents":["Autres documents"],"Proof of active subscription":["Preuve d’abonnement actif"],"Item condition":["État de l’article"],"Customer's signature":["Signature du client"],"<Delivery\/Service Date>":["<Date de livraison\/prestation>"],"Based on this information, we respectfully request that the chargeback be reversed. Please let us know if any further details are required.":["À la lumière de ces informations, nous prions d’annuler la contestation de paiement. Veuillez nous faire savoir si d’autres informations sont nécessaires."],"NO VAT":["PAS DE TVA"],"SHIPPING ADDRESS":["ADRESSE D’EXPÉDITION"],"TRACKING NUMBER":["NUMÉRO DE SUIVI"],"SHIPPING DATE":["DATE D’EXPÉDITION"],"SHIPPING CARRIER":["TRANSPORTEUR"],"Delivery details":["Détails de la livraison"],"Recommended documents":["Documents recommandés"],"PRODUCT DESCRIPTION":["DESCRIPTION DU PRODUIT"],"Digital products":["Produits numériques"],"Physical products":["Produits physiques"],"PRODUCT TYPE":["TYPE DE PRODUIT"],"Product details":["Détails sur le produit"],"BILLING ADDRESS":["ADRESSE DE FACTURATION"],"IP ADDRESS":["ADRESSE IP"],"EMAIL":["E-MAIL"],"PHONE":["TÉLÉPHONE"],"NAME":["NOM"],"Customer details":["Détails du client"],"Order receipt":["Reçu de la commande"],"<Order Date>":["<Date de commande>"],"<Product>":["<Produit>"],"<Customer Name>":["<Nom du client>"],"<Transaction Date>":["<Date de la transaction>"],"<Case Number>":["<Numéro de dossier>"],"<Bank Name>":["<Nom de la banque>"],"<Business Phone Number>":["<Numéro de téléphone de l’entreprise>"],"<business@email.com>":["<business@email.com>"],"COVER LETTER":["LETTRE D’ACCOMPAGNEMENT"],"Print Cover Letter":["Imprimer la lettre d’accompagnement"],"Cover Letter":["Lettre d’accompagnement"],"Thank you,":["En vous remerciant,"],"Based on this information, we respectfully request that the chargeback be reversed. Please let me know if any further details are required.":["À la lumière de ces informations, nous prions d’annuler la contestation de paiement. Veuillez me faire savoir si d’autres informations sont nécessaires."],"To support our case, we are providing the following documentation:":["Pour étayer notre argumentation, nous fournissons les documents suivants :"],"Dear Dispute Resolution Team,":["Chère équipe de résolution des litiges,"],"11-digit number, for example 12 345 678 901.":["Numéro composé de 11 chiffres, par exemple 12 345 678 901."],"Enter your UEN (e.g., 200312345A) or GST Registration Number (e.g., M91234567X).":["Saisissez votre UEN (par ex. 200312345A) ou votre numéro d’enregistrement TPS (par ex. M91234567X)."],"8-digit or 9-digit number, for example 99-999-999 or 999-999-999.":["Numéro composé de 8 ou 9 chiffres, par exemple : 99-999-999 ou 999-999-999."],"By providing your UEN or GST number you confirm you are a Singapore GST registered business and you are going to account for the GST.":["En fournissant votre numéro UEN ou TPS, vous confirmez que vous êtes une entreprise enregistrée à Singapour et que vous allez comptabiliser la TPS."],"By inputting your IRD number you confirm that you are going to account for the GST.":["En saisissant votre numéro IRD, vous confirmez que vous allez comptabiliser la TPS."],"By inputting your VAT number you confirm you are a Norway VAT registered business and that you are going to account for the VAT.":["En saisissant votre numéro de TVA, vous confirmez que vous êtes une entreprise immatriculée en Norvège et que vous allez comptabiliser la TVA."],"By inputting your ABN number you confirm that you are going to account for the GST.":["En saisissant votre numéro ABN, vous confirmez que vous allez comptabiliser la TPS."],"UEN or GST Registration Number":["Numéro d’enregistrement UEN ou TPS"],"IRD Number":["Numéro IRD"],"ABN":["ABN"],"I have a valid %1$s":["J’ai un %1$s valide"],"JP JCT":["JP JCT"],"CH VAT":["CH TVA"],"SG GST":["SG TPS"],"NZ GST":["NZ TPS"],"AU GST":["AU TPS"],"SK VAT":["SK TVA"],"SI VAT":["SI TVA"],"SE VAT":["SE TVA"],"RO VAT":["RO TVA"],"PT VAT":["PT TVA"],"PL VAT":["PL TVA"],"NL VAT":["NL TVA"],"MT VAT":["MT TVA"],"LV VAT":["LV TVA"],"LU VAT":["LU TVA"],"LT VAT":["LT TVA"],"IT VAT":["IT TVA"],"IE VAT":["IE TVA"],"HU VAT":["HU TVA"],"HR VAT":["HR TVA"],"GR VAT":["GR TVA"],"UK VAT":["RU TVA"],"FR VAT":["FR TVA"],"FI VAT":["FI TVA"],"ES VAT":["ES TVA"],"EE VAT":["EE TVA"],"DK VAT":["DK TVA"],"DE VAT":["DE TVA"],"CZ VAT":["CZ TVA"],"CY VAT":["CY TVA"],"BG VAT":["BG TVA"],"BE VAT":["BE TVA"],"AT VAT":["AT TVA"],"Tax%1$s%2$s: %3$s":["Taxe %1$s%2$s : %3$s"],"You submitted evidence for this inquiry on %1$s. <strong>%2$s<\/strong> is reviewing the case, which can take 120 days or more. You will be alerted when they make their final decision. <a>Learn more<\/a>.":["Vous avez soumis des preuves pour cette enquête le %1$s. <strong>%2$s<\/strong> examine actuellement le dossier, ce qui peut prendre 120 jours ou plus. Vous serez alerté(e) lorsque la décision finale aura été prise. <a>Lire la suite<\/a>."],"Payment status changed to <strong>%s<\/strong>.":["État de paiement basculé sur <strong>%s<\/strong>."],"Challenge or accept the dispute":["Contester ou accepter le litige"],"Issue a refund":["Effectuer le remboursement ?"],"Email customer":["Envoyer un e-mail au client"],"Identify the issue and work towards a resolution where possible.":["Identifiez le problème et œuvrez à sa résolution si possible."],"Steps you can take":["Mesures à prendre"],"Submit evidence or issue a refund":["Soumettre des preuves ou effectuer un remboursement"],"Klarna inquiries may mean that the customer is trying to return their item(s).":["Les demandes Klarna peuvent indiquer que le client essaie de retourner son ou ses articles."],"Learn more about responding to disputes":["En savoir plus sur la réponse aux litiges"],"Learn more about payment inquiries":["En savoir plus sur les demandes relatives aux paiements"],"Please see this document for more information":["Consultez cette documentation pour en savoir plus"],"Unable to start onboarding. If this problem persists, please contact support.":["Impossible de démarrer l’intégration. Si ce problème persiste, contactez l’assistance."],"Set up advanced fraud filters. Enable at least one filter to activate advanced protection.":["Configurez des filtres anti-fraude avancés. Activez au moins un filtre pour activer la protection avancée."],"Filter configuration":["Configuration du filtre"],"This filter compares the purchase price of an order to the minimum and maximum purchase amounts that you specify. When enabled the payment will be blocked.":["Ce filtre compare le prix d’achat d’une commande aux montants d’achat minimal et maximal que vous avez spécifiés. Lorsque cette option est activée, le paiement est bloqué."],"Enable Purchase Price Threshold filter":["Activer le filtre Seuil de prix d’achat"],"This filter compares the amount of items in an order to the minimum and maximum counts that you specify. When enabled the payment will be blocked.":["Ce filtre compare le nombre d’articles d’une commande aux nombres d’articles minimal et maximal que vous avez spécifiés. Lorsque cette option est activée, le paiement est bloqué."],"Enable Order Items Threshold filter":["Activer le filtre Seuil des articles de la commande"],"This filter screens for customer's {{ipAddressLink}}IP address{{\/ipAddressLink}} to see if it is in a different country than indicated in their billing address. When enabled the payment will be blocked.":["Ce filtre vérifie l’{{ipAddressLink}}adresse IP{{\/ipAddressLink}} du client pour voir si elle est dans un pays différent de celui indiqué dans l’adresse de facturation. Lorsque cette option est activée, le paiement est bloqué."],"Enable IP Address Mismatch filter":["Activer le filtre Incohérence d’adresse IP"],"This filter screens for {{ipAddressLink}}IP addresses{{\/ipAddressLink}} outside of your {{supportedCountriesLink}}supported countries{{\/supportedCountriesLink}}. When enabled the payment will be blocked.":["Ce filtre détecte les {{ipAddressLink}}adresses IP{{\/ipAddressLink}} en dehors des {{supportedCountriesLink}}pays pris en charge{{\/supportedCountriesLink}}. Lorsque cette option est activée, le paiement est bloqué."],"Enable International IP Address filter":["Activer le filtre Adresse IP internationale"],"This filter compares the street number and the post code submitted by the customer against the data on file with the card issuer. When enabled the payment will be blocked.":["Ce filtre compare l’adresse et le code postal transmis par le client aux données enregistrées par l’émetteur de la carte. Lorsque cette option est activée, le paiement est bloqué."],"Enable AVS Mismatch filter":["Activer le filtre Incohérence AVS"],"This filter screens for differences between the shipping information and the billing information (country). When enabled the payment will be blocked.":["Ce filtre permet de détecter les différences entre les informations d’expédition et les informations de facturation (pays). Lorsque cette option est activée, le paiement est bloqué."],"Enable Address Mismatch filter":["Activer le filtre Incohérence d’adresse"],"Total transaction fee":["Frais de transaction totaux"],"Authorized payment":["Paiement autorisé"],"Transaction breakdown":["Ventilation de la transaction"],"Error saving option":["Erreur lors de l’enregistrement de l’option"],"Some account related notifications require HTTPS and cannot be displayed. View them on our financial partner’s website. {{seeDetailsLink}}See details{{\/seeDetailsLink}}":["Certaines notifications relatives au compte nécessitent HTTPS et ne peuvent pas être affichées. Consultez-les sur le site Web de notre partenaire financier. {{seeDetailsLink}}Voir les détails{{\/seeDetailsLink}}"],"Payment activation through our financial partner requires HTTPS and cannot be completed.":["L’activation du paiement via notre partenaire financier nécessite HTTPS et ne peut pas être effectuée."],"The issuing bank is currently unavailable. Our system will automatically try again on your next payout date, or you can switch to a different payout method.":["La banque émettrice est actuellement indisponible. Notre système réessaiera automatiquement à la date de votre prochain paiement. Vous pouvez également changer de moyen de paiement."],"The card used was invalid. This usually means the card number is invalid or the account has been closed.":["La carte utilisée était non valide. Cela signifie généralement que le numéro de carte est non valide ou que le compte a été fermé."],"Your account has insufficient funds to cover your negative balance.":["Les fonds sur votre compte sont insuffisants pour couvrir votre solde négatif."],"Thank you for your feedback!":["Merci de votre retour !"],"privacy policy":["politique de confidentialité"],"Your feedback will be sent to the WooCommerce team. Your personal information is secure and will not be shared with third parties. For more details, please see our {{a\/}}.":[""],"Share your feedback here…":["Donnez votre avis ici…"],"Would you mind sharing more about why you chose that option?":["Pourriez-vous nous expliquer pourquoi vous avez choisi cette option ?"],"Thanks for sharing your feedback on WooPayments! Your feedback helps us to continue to improve and deliver the best tools for your business.":["Merci d’avoir partagé votre avis sur WooPayments ! Vos commentaires nous aident à nous améliorer constamment et à fournir les meilleurs outils pour votre entreprise."],"Where is your business located?":["Où se situe votre entreprise ?"],"We’ll use these details to enable payments for your store. This information can’t be changed after your account is created.":["Nous utiliserons ces informations pour autoriser les paiements sur votre boutique. Ces informations ne pourront plus être modifiées après la création de votre compte."],"Leave a review":["Laisser un avis"],"Sharing your experience strengthens the tools that empower your fellow entrepreneurs.":["Partager votre expérience renforce les outils qui donnent les moyens d’agir à vos homologues entrepreneurs."],"Supporting the WooCommerce community":["Soutenir la communauté WooCommerce"],"Your feedback inspires us to create new features and refine existing ones to better serve you.":["Vos commentaires nous encouragent à créer de nouvelles fonctionnalités et à peaufiner celles qui existent déjà pour mieux répondre à vos besoins."],"Shape our roadmap":["Façonner notre feuille de route"],"Your insights guide others in choosing the right payment solution.":["Vos connaissances guident les autres dans le choix de la bonne solution de paiement."],"Help other businesses succeed":["Aider d’autres entreprises à réussir"],"Thanks for sharing your feedback on WooPayments! Would you mind leaving us a 5-star rating and a quick review on WordPress.org?":["Merci d’avoir partagé votre avis sur WooPayments ! Pourriez-vous nous laisser 5 étoiles et un bref avis sur WordPress.org ?"],"Share your feedback":["Donnez votre avis."],"Your bank notified us that the bank account number is too long.":["Votre banque nous a indiqué que le numéro de compte bancaire est trop long."],"Your bank notified us that the bank account holder tax ID on file is incorrect.":["Votre banque nous a indiqué que l’ID fiscal du titulaire du compte bancaire enregistré est incorrect."],"Your bank notified us that the bank account holder address on file is incorrect.":["Votre banque nous a indiqué que l’adresse du titulaire du compte bancaire enregistrée est incorrecte."],"The selected card has exceeded its card usage frequency limit. Please switch to a different card or payment method. Contact the issuing bank for clarification.":["La carte sélectionnée a dépassé sa limite de fréquence d’utilisation. Veuillez changer de carte ou de moyen de paiement. Contactez la banque émettrice pour obtenir des éclaircissements."],"The destination bank account is no longer valid because its branch has changed ownership.":["Le compte bancaire de destination n’est plus valide car sa succursale a changé de propriétaire."],"The bank could not process this transfer. Please check that the entered bank account details match the corresponding account bank statement exactly.":["La banque n’a pas pu traiter ce virement. Veuillez vérifier que les coordonnées bancaires saisies sont parfaitement identiques au relevé bancaire correspondant."],"The bank account type is incorrect. This value can only be checking or savings in most countries. In Japan, it can only be futsu or toza.":["Le type de compte bancaire est incorrect. Cette valeur ne peut être que compte courant ou compte épargne dans la plupart des pays. Au Japon, Futsu ou Toza sont les seules options."],"The bank was unable to process this transfer because of its currency. This is probably because the bank account cannot accept payments in that currency.":["La banque n’a pas pu traiter ce virement en raison de sa devise. Cela est probablement dû au fait que le compte bancaire ne peut pas accepter de paiements dans cette devise."],"The bank account has been frozen.":["Le compte bancaire a été gelé."],"The card issuer has declined the transaction as it will exceed the card limit. Please switch to a different card or payment method. Contact the issuing bank for clarification.":["L’émetteur de la carte a refusé la transaction car la limite de la carte sera dépassée. Veuillez changer de carte ou de moyen de paiement. Contactez la banque émettrice pour obtenir des éclaircissements."],"The bank account details on file are probably incorrect. No bank account could be located with those details.":["Les coordonnées bancaires enregistrées sont probablement incorrectes. Aucun compte bancaire n’a pu être localisé à l’aide de ces informations."],"The bank account has been closed.":["Le compte bancaire a été clos."],"The bank account holder name on file appears to be incorrect.":["Le nom du titulaire du compte bancaire enregistré semble incorrect."],"The bank account details on file are probably incorrect. While the routing number appears correct, the account number is invalid.":["Les coordonnées bancaires enregistrées sont probablement incorrectes. Bien que le numéro d’acheminement semble correct, le numéro de compte est non valide."],"The bank or the payment processor could not process this transfer.":["La banque ou l’outil de traitement des paiements n’a pas pu traiter ce virement."],"The card used has expired. Please switch to a different card or payment method. Contact the issuing bank for clarification.":["La carte utilisée a expiré. Veuillez changer de carte ou de moyen de paiement. Contactez la banque émettrice pour obtenir des éclaircissements."],"The issuer specified by the card number does not exist. Please verify card details.":["L’émetteur spécifié par le numéro de carte n’existe pas. Veuillez vérifier les informations de la carte."],"The card used has been reported lost or stolen. Please contact the issuing bank for clarification.":["La carte utilisée a été signalée perdue ou volée. Veuillez contacter la banque émettrice de la carte pour obtenir des éclaircissements."],"The bank no longer supports transfers to this card.":["La banque ne prend plus en charge les virements vers cette carte."],"The transfer was refused by the card issuer. Please contact the issuing bank for clarification.":["Le virement a été refusé par l’émetteur de la carte. Veuillez contacter la banque émettrice de la carte pour obtenir des éclaircissements."],"The transfer was refused by the issuing bank because this type of payment is not permitted for this card. Please contact the issuing bank for clarification.":["Le virement a été refusé par la banque émettrice car ce type de paiement n’est pas autorisé avec cette carte. Veuillez contacter la banque émettrice de la carte pour obtenir des éclaircissements."],"The bank has declined this transfer. Please contact the bank for more information.":["La banque a refusé ce virement. Contactez la banque pour plus d’informations."],"Debit transactions are not approved on your bank account. Bank accounts need to be set up for both credit and debit transfers.":["Les prélèvements ne sont pas autorisés sur votre compte bancaire. Les comptes bancaires doivent être configurés pour les virements et les prélèvements."],"The bank account has restrictions on either the type or number of transfers allowed. This normally indicates that the bank account is a savings or other non-checking account.":["Le compte bancaire fait l’objet de restrictions sur le type ou le nombre de virements autorisés. Cela indique normalement que le compte bancaire est un compte d’épargne ou un compte autre qu’un compte courant."],"Failure reason: ":["Motif de l’échec : "],"\"No\" icon":["Icône « Non »"],"\"Yes\" icon":["Icône « Oui »"],"Are you satisfied with WooPayments?":["Êtes-vous satisfait(e) de WooPayments ?"],"Online store":["Boutique en ligne"],"Sales channel":["Canal de vente"],"When you reset your test account, all payment data — including your %1$s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Si vous réinitialisez votre compte de test, toutes les données de paiement seront perdues, y compris les détails de votre compte %1$s, les transactions de test et l’historique des paiements. Votre historique de commandes sera conservé. Cette action est irréversible, mais vous pouvez créer un nouveau compte de test à tout moment."],"Refresh":["Rafraîchir"],"Updates take a moment to appear. Please refresh the page in a minute.":["Les mises à jour n’apparaissent pas immédiatement. Veuillez actualiser la page dans un instant."],"We’re processing your export. 🎉 The file will download automatically and be emailed to %s.":["Nous traitons votre exportation. 🎉 Le fichier se téléchargera automatiquement et sera envoyé par e-mail à %s."],"Export":["Exporter"],"Not available":["Non disponible"],"Copy bank reference ID to clipboard":["Copier l’ID de référence bancaire dans le presse-papiers"],"Withdrawal details":["Détails du retrait"],"Learn more about payouts suspended":["En savoir plus sur les paiements suspendus"],"The minimum amount that can be processed is %1$s %2$s.":["Le montant minimum pouvant être traité est de %1$s %2$s."],"The payment amount is too small to be processed.":["Le montant du paiement est trop faible pour être traité."],"When you reset your account, all payment data — including your %1$s account details, test transactions, and payouts history — will be lost. Your order history will remain. This action cannot be undone, but you can create a new test account at any time.":["Si vous réinitialisez votre compte, toutes les données de paiement seront perdues, y compris les détails de votre compte %1$s, les transactions de test et l’historique des paiements. Votre historique de commandes sera conservé. Cette action est irréversible, mais vous pouvez créer un nouveau compte de test à tout moment."],"Reset your test account":["Réinitialiser votre compte de test"],"Great news — your %s account has been activated. You can now start accepting payments on your store.":["Excellente nouvelle : votre compte %s a été activé. Vous pouvez désormais commencer à accepter les paiements sur votre boutique."],"Finish your verification process":["Achever la procédure de vérification"],"Select a payment method":["Sélectionner un moyen de paiement"],"<title>Payment method<\/title> <rule \/> <filter \/>":["<title>Moyen de paiement<\/title> <rule \/> <filter \/>"],"Select a payment method filter match":["Sélectionner une correspondance de filtre de moyen de paiement"],"Remove payment method filter":["Supprimer le filtre de moyen de paiement"],"Tax Invoice":["Facture fiscale"],"Total per transaction":["Total par transaction"],"Currency conversion fee":["Frais de conversion de devises"],"International payment method fee":["Frais de moyens de paiement internationaux"],"The payment was declined":["Le paiement a été refusé"],"The card has insufficient funds to complete the purchase":["Le solde de la carte est insuffisant pour effectuer l’achat"],"The payment requires authentication":["Le paiement nécessite une authentification"],"An error occurred while processing the card":["Une erreur est survenue lors du traitement de la carte"],"The card number is invalid":["Numéro de carte non valide"],"The expiration year is invalid":["Année d’expiration non valide"],"The expiration month is invalid":["Mois d’expiration non valide"],"The security code is invalid":["Code de sécurité non valide"],"The postal code is incorrect":["Code postal incorrect"],"The card number is incorrect":["Numéro de carte incorrect"],"The security code is incorrect":["Code de sécurité incorrect"],"The card has expired":["La carte a expiré"],"The card was declined by the bank":["La carte a été refusée par la banque"],"A payment of %1$s failed: %2$s.":["Un paiement de %1$s a échoué : %2$s."],"Postal code check":["Vérification du code postal"],"There has been an error capturing the payment for order #%s.":["Une erreur s’est produite lors de la capture du paiement de la commande #%s."],"Unable to process the payment. Please try again later.":["Impossible de traiter le paiement. Veuillez réessayer plus tard."],"An unexpected error occurred. Please try again later.":["Une erreur inattendue s’est produite. Réessayez ultérieurement."],"The payment cancellation failed to complete.":["L’annulation du paiement a échoué."],"The payment capture failed to complete.":["La capture du paiement a échoué."],"This payment cannot be processed in its current state.":["Ce paiement ne peut pas être traité en l’état."],"The payment cannot be processed due to a mismatch with order details.":["Le paiement ne peut être traité en raison d’une incompatibilité avec les détails de la commande."],"Payment cannot be processed for partially or fully refunded orders.":["Impossible de traiter le paiement pour les commandes entièrement ou partiellement remboursées."],"The order could not be found.":["Commande introuvable."],"There has been an error canceling the payment for order #%s.":["Une erreur s’est produite lors de l’annulation du paiement de la commande #%s."],"Currency conversion fee: %1$s%%":["Frais de conversion de devises : %1$s %%"],"Currency conversion fee: %1$s%% + %2$s":["Frais de conversion de devises : %1$s %% + %2$s"],"You're ready to accept payments!":["Vous êtes prêt(e) à accepter des paiements !"],"Activate payments":["Activer les paiements"],"In order to receive payouts, you will need to provide your bank details.":["Pour recevoir des paiements, vous devrez fournir vos coordonnées bancaires."],"To use %s, you will need to verify your business details.":["Pour utiliser %s, vous devrez vérifier vos informations professionnelles."],"Your test account will be deactivated, but your transactions can be found in your order history.":["Votre compte de test sera désactivé, mais vos transactions sont disponibles dans votre historique de commandes."],"Before continuing, please make sure that you're aware of the following:":["Avant de poursuivre, veuillez vous assurer d’avoir conscience des choses suivantes :"],"Activate payments on your store":["Activer les paiements sur votre boutique"],"{{div}}{{strong}}You're using a test account.{{\/strong}} To accept payments from shoppers, {{switchToLiveLink}}activate your %1$s account.{{\/switchToLiveLink}}{{\/div}}{{learnMoreIcon\/}}":["{{div}}{{strong}}Vous utilisez un compte de test.{{\/strong}} Pour accepter les paiements des acheteurs, {{switchToLiveLink}}activez votre compte %1$s.{{\/switchToLiveLink}}{{\/div}}{{learnMoreIcon\/}}"],"In-Person (POS)":["En personne (PDV)"],"The timing and amount of your payouts may vary due to several factors. Check out our {{link}}payout schedule guide{{\/link}} for details.":["Les délais et les montants de vos paiements peuvent varier en fonction de plusieurs facteurs. Consultez notre {{link}}guide Calendrier de paiement{{\/link}} pour plus de détails."],"Bank reference ID":["ID de référence de la banque"],"Finishing payments setup":["Finalisation de la configuration des paiements"],"Payout status":["État du paiement"],"Payout ID":["ID du paiement"],"Amount in Payout Currency":["Montant dans la devise du paiement"],"Payout Currency":["Devise du paiement"],"Future payout":["Paiement futur"],"Payout":["Paiement"],"Completed (deducted)":["Terminé (déduit)"],"Completed (paid)":["Terminé (payé)"],"Pay out %s now":["Payer %s maintenant"],"Net payout amount: ":["Montant net du paiement : "],"Instant payout":["Paiement instantané"],"All payouts":["Tous les paiements"],"Payout currency":["Devise du paiement"],"Completed":["Terminé"],"Select a payout status":["Sélectionner un état de paiement"],"Select a payout date":["Sélectionner une date de paiement"],"Payout transactions":["Transactions de paiement"],"Net payout amount":["Montant net du paiement"],"Net withdrawal amount":["Montant net du retrait"],"Payout amount":["Montant du paiement"],"Withdrawal amount":["Montant du retrait"],"Payout overview":["Aperçu du paiement"],"Withdrawal overview":["Aperçu du retrait"],"Withdrawal date":["Date de retrait"],"Instant payout date":["Date de paiement instantané"],"Payout date":["Date de paiement"],"enable payouts.":["activez les paiements."],"payout":["paiement","paiements"],"Change payout schedule":["Modifier le calendrier de paiement"],"View full payout history":["Voir l’intégralité de l’historique des paiements"],"Payout history":["Historique des paiements"],"Payouts:":["Paiements :"],"Net payout: %s":["Paiement net : %s"],"Payout details":["Détails du paiement"],"Payouts":["Paiements"],"This info will verify your account":["Ces informations permettront de vérifier votre compte"],"Continue onboarding":["Poursuivre l’intégration"],"Copy to clipboard":["Copier dans le presse-papiers"],"Success! You can start using WooPayments in test mode.":["Terminé ! Vous pouvez commencer à utiliser WooPayments en mode de test."],"In just a few moments, you'll be ready to test payments on your store.":["Dans quelques instants, vous pourrez tester les paiements sur votre boutique."],"An error occurred while setting up your sandbox account. Please try again!":["Une erreur est survenue pendant la configuration de votre compte bac à sable. Veuillez réessayer !"],"There was a problem resetting your account. Please wait a few seconds and try again.":["Un problème est survenu lors de la réinitialisation de votre compte. Veuillez patienter quelques secondes et réessayer."],"Please <b>complete your %1$s setup<\/b> to process payments.":["Veuillez <b>achever votre configuration de %1$s<\/b> pour traiter les paiements."],"Finish business details verifications":["Terminer les vérifications des détails commerciaux"],"Supported":["Pris en charge"],"Recurring payments":["Paiements récurrents"],"Capture on order":["Saisir sur la commande"],"Payments capture":["Saisie des paiements"],"Automatic - Daily":["Automatique – Quotidien"],"13-digit number, for example 1234567890123.":["Numéro composé de 13 chiffres, par exemple : 1234567890123."],"Corporate Number":["Numéro d’entreprise"],"The information you provide here will be used for all of your account's tax documents.":["Les informations que vous fournissez ici seront utilisées pour tous les documents fiscaux de votre compte."],"Set your %1$s":["Configurer votre %1$s"],"Set your tax details":["Configurer vos informations fiscales"],"Get %s now":["Obtenir %s dès maintenant"],"With {{strong}}instant payout{{\/strong}} you can receive requested funds in your bank account within 30 mins for a %s%% fee. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Avec les {{strong}}paiements instantanés{{\/strong}}, vous pouvez recevoir les fonds demandés sur votre compte dans les 30 minutes contre %s %% de frais. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Learn more about instant payouts":["En savoir plus sur les paiements instantanés"],"Get %1$s via instant payout. Funds are typically in your bank account within 30 mins. Fee: %2$s%%.":["Obtenez %1$s par paiement instantané. Les fonds arrivent généralement sur votre compte bancaire dans les 30 minutes. Frais : %2$s %%."],"A test account gives you access to all %1$s features while checkout transactions are simulated. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Un compte de test vous donne accès à toutes les fonctionnalités de %1$s tout en simulant des transactions. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"At least one risk filter needs to be enabled for advanced protection.":["Au moins un filtre de risque doit être activé pour une protection avancée."],"Block if the AVS verification fails":["Bloquer en cas d’échec de la vérification AVS"],"Place in review if the AVS verification fails":["Examiner en cas d’échec de la vérification AVS"],"Send":["Envoyer"],"10 minutes":["10 minutes"],"Cartes Bancaires":["Cartes bancaires"],"Change":["Modifier"],"Business Location:":["Emplacement de l’entreprise :"],"Select a country":["Sélectionnez un pays"],"Select an option":["Sélectionner une option"],"This will take place in a secure environment through our partner. Once your business details are verified, you’ll be redirected back to your store dashboard.":["Cela aura lieu dans un environnement sécurisé via notre partenaire. Lorsque les informations concernant votre entreprise auront été vérifiées, vous serez redirigé(e) vers le tableau de bord de votre boutique."],"One last step! Verify your identity with our partner":["Plus qu’une étape ! Vérifier votre identité auprès de notre partenaire"],"To ensure safe and secure transactions, a WordPress.com account is required before you can verify your business details.":["Pour garantir des transactions sûres et sécurisées, un compte WordPress.com est requis avant de pouvoir vérifier les informations relatives à votre entreprise."],"You'll need to verify your business and payment details to ":["Vous devrez vérifier les informations relatives à votre entreprise et au paiement pour "],"I'm setting up a store for someone else.":["Je configure une boutique pour quelqu’un d’autre."],"Hi%s, Welcome to %s!":["Bonjour %s, bienvenue sur %s !"],"Verify business details":["Vérifier les informations relatives à l’entreprise"],"Connect your store":["Associer votre boutique"],"You are using a test account. If you are experiencing problems completing account setup, or wish to test with a different email\/country associated with your account, you can reset your account and start from the beginning.":["Vous utilisez actuellement un compte de test. Si vous rencontrez des problèmes lors de la configuration de votre compte ou si vous souhaitez tester une adresse e-mail ou un pays autres que ceux associés à votre compte, vous pouvez réinitialiser votre compte et recommencer depuis le début."],"Payouts are currently paused because a recent payout failed. Please {{updateLink}}update your bank account details{{\/updateLink}}.":["Les paiements sont actuellement suspendus en raison de l’échec d’un récent paiement. Veuillez {{updateLink}}mettre à jour vos coordonnées bancaires{{\/updateLink}}."],"Total balance":["Solde total"],"Negative account balance? {{discoverWhyLink}}Discover why.{{\/discoverWhyLink}}":["Solde du compte négatif ? {{discoverWhyLink}}Découvrez pourquoi.{{\/discoverWhyLink}}"],"{{bold}}Available funds{{\/bold}} have completed processing and are ready to be dispatched to your bank account. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Les {{bold}}fonds disponibles{{\/bold}} sont les fonds dont le traitement est achevé et qui sont prêts à être envoyés sur votre compte bancaire. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Total balance = Available funds + Pending funds":["Solde total = fonds disponibles + fonds en attente"],"{{bold}}Total balance{{\/bold}} combines both pending funds (transactions under processing) and available funds (ready for payout). {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Le {{bold}}solde total{{\/bold}} combine les fonds en attente (transactions en cours de traitement) et les fonds disponibles (prêts pour paiement). {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Net amount":["Montant net"],"Fee amount":["Montant des frais"],"Amount placeholder":["Texte indicatif du montant"],"bank code placeholder":["texte indicatif du code banque"],"reference placeholder":["texte indicatif de la référence"],"verified name placeholder":["texte indicatif du nom vérifié"],"bic placeholder":["texte indicatif du BIC"],"customer_name placeholder":["texte indicatif customer_name"],"verified_name placeholder":["texte indicatif verified_name"],"bank name placeholder":["texte indicatif du nom de la banque"],"country placeholder":["texte indicatif du pays"],"address placeholder":["texte indicatif de l’adresse"],"email placeholder":["texte indicatif de l’e-mail"],"name placeholder":["texte indicatif du nom"],"id placeholder":["texte indicatif de l’ID"],"card type placeholder":["texte indicatif du type de carte"],"date placeholder":["texte indicatif de la date"],"fingerprint placeholder":["texte indicatif de l’empreinte digitale"],"Repaid this period placeholder":["texte indicatif Remboursé cette période"],"Total repaid placeholder":["texte indicatif Total remboursé"],"Started":["Créé"],"Payouts are paused while your available funds balance remains below %s. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Les paiements sont suspendus tant que votre solde de fonds disponibles est sous la barre des %s. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Charge ID":["ID de facturation"],"By using %1$s, you agree to be bound by our {{tosLink}}Terms of Service{{\/tosLink}} (including {{merchantTermsLink}}%2$s merchant terms{{\/merchantTermsLink}}) and acknowledge that you have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["En utilisant %1$s, vous acceptez de vous soumettre à nos {{tosLink}}Conditions d’utilisation{{\/tosLink}} (dont les {{merchantTermsLink}}%2$sconditions pour les commerçants{{\/merchantTermsLink}}) et vous reconnaissez avoir lu notre {{privacyPolicyLink}}Politique de confidentialité{{\/privacyPolicyLink}}."],"Investigate this purchase and refund the transaction as needed.":["Enquêtez sur cet achat et remboursez la transaction le cas échéant."],"It has been refunded and is not a subject for disputes.":["Elle a été remboursée et ne fait pas l’objet de litiges."],"This transaction is not connected to order. ":["Cette transaction n’est pas liée à la commande. "],"Refund in full":["Rembourser entièrement"],"Transaction actions":["Actions sur la transaction"],"Before you continue":["Avant de continuer"],"Yes, reset account":["Oui, réinitialiser le compte"],"Are you sure you want to continue?":["Voulez-vous vraiment continuer ?"],"Once confirmed, this cannot be undone.":["Une fois confirmée, cette opération est irréversible."],"You will have to re-confirm your business and banking details.":["Vous devrez reconfirmer vos coordonnées professionnelles et bancaires."],"Your %s account will be reset, and all data will be lost.":["Votre compte %s sera réinitialisé et toutes les données seront perdues."],"There has been an error refunding the payment #%s. Please try again later.":["Une erreur est survenue lors du remboursement du paiement #%s. Veuillez réessayer plus tard."],"Refunded payment #%s.":["Paiement remboursé #%s."],"Payments and payouts are disabled until account setup is completed. If you are experiencing problems completing account setup, or need to change the email\/country associated with your account, you can reset your account and start from the beginning.":["Les paiements sont désactivés jusqu’à ce que la configuration du compte soit terminée. Si vous rencontrez des problèmes lors de la configuration de votre compte ou si vous souhaitez modifier l’adresse e-mail ou le pays associé à votre compte, vous pouvez réinitialiser votre compte et recommencer depuis le début."],"Account Tools":["Outils du compte"],"Reset account":["Réinitialiser le compte"],"Amount in Customer Currency":["Montant dans la devise du client"],"Amount Paid":["Montant payé"],"Customer Currency":["Devise du client"],"Paid Currency":["Devise du paiement"],"This transaction will be included in an upcoming automated payout. The date of the payout will be displayed here once it is scheduled. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Cette transaction sera incluse dans un paiement automatisé à venir. La date du paiement s’affichera ici une fois qu’il sera programmé. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Available funds are automatically dispatched {{strong}}on the %1$s of every month{{\/strong}}.":["Les fonds disponibles sont automatiquement transférés {{strong}}le %1$s de chaque mois{{\/strong}}."],"Available funds are automatically dispatched {{strong}}on the last day of every month{{\/strong}}.":["Les fonds disponibles sont automatiquement transférés {{strong}}le dernier jour de chaque mois{{\/strong}}."],"Available funds are automatically dispatched {{strong}}every %1$s{{\/strong}}.":["Les fonds disponibles sont automatiquement transférés {{strong}}chaque %1$s{{\/strong}}."],"Available funds are automatically dispatched {{strong}}every day{{\/strong}}.":["Les fonds disponibles sont automatiquement transférés {{strong}}chaque jour{{\/strong}}."],"You have no funds available. {{whyLink}}Why?{{\/whyLink}}":["Vous n’avez pas de fonds disponibles. {{whyLink}}Pourquoi ?{{\/whyLink}}"],"This filter is disabled because you're currently selling to all countries.":["Ce filtre est désactivé car vous vendez actuellement dans tous les pays."],"Risk Level\u0004Is not":["N’est pas"],"Select a transaction Risk Level":["Sélectionner un niveau de risque pour la transaction"],"<title>Risk Level<\/title> <rule \/> <filter \/>":["<title>Niveau de risque<\/title> <rule \/> <filter \/>"],"{{title}}Risk Level{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Niveau de risque{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction Risk Level filter match":["Sélectionner une correspondance de filtre niveau de risque de la transaction"],"Remove transaction Risk Level filter":["Supprimer le filtre niveau de risque de la transaction"],"Risk Level":["Niveau de risque"],"Select a transaction customer country":["Sélectionner un pays client pour la transaction"],"<title>Customer country<\/title> <rule \/> <filter \/>":["<title>Pays du client<\/title> <rule \/> <filter \/>"],"{{title}}Customer country{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Pays du client{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction customer country filter match":["Sélectionner un résultat de filtre de pays du client pour la transaction"],"Remove transaction customer country filter":["Effacer le filtre de pays du client pour la transaction"],"Customer Country":["Pays du client"],"Select a transaction sales channel":["Sélectionner un canal de vente pour la transaction"],"<title>Sales channel<\/title> <rule \/> <filter \/>":["<title>Canal de vente<\/title> <rule \/> <filter \/>"],"{{title}}Sales channel{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Canal de vente{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction sales channel filter match":["Sélectionner une correspondance de filtre canal de vente pour la transaction"],"Remove transaction sales channel filter":["Supprimer le filtre canal de vente pour la transaction"],"Risk Level\u0004Is":["Est"],"<b>%1$s is not currently available in your location<\/b>. To be eligible for %1$s, your business address must be in one of the following <a>supported countries<\/a>.":["<b>%1$s n’est pas disponible actuellement dans votre pays<\/b>. Pour être éligible à %1$s, votre adresse commerciale doit être située dans l’un des <a>pays pris en charge<\/a> suivants."],"Viewing test %1$s. To view live %1s, disable test mode in {{settingsLink}}%2s settings{{\/settingsLink}}.":["Aperçu de la simulation %1$s. Pour voir %1s en direct, désactivez le mode de simulation dans les {{settingsLink}}réglages de %2s{{\/settingsLink}}."],"%1$s was in test mode when this %2$s was %3$s. To view live %2$ss, disable test mode in {{settingsLink}}%1$s settings{{\/settingsLink}}.":["%1$s était en mode de simulation lorsque cette %2$s a été %3$s. Pour voir %2$ss en direct, désactivez le mode de simulation dans les {{settingsLink}}réglages de %1$s{{\/settingsLink}}.","%1$s était en mode de simulation lorsque ces %2$ss ont été %3$s. Pour voir %2$ss en direct, désactivez le mode de simulation dans les {{settingsLink}}réglages de %1$s{{\/settingsLink}}."],"{{strong}}%1$s is in test mode.{{\/strong}} All transactions will be simulated. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["{{strong}}%1$s est en mode de simulation.{{\/strong}} Toutes les transactions seront simulées. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}"],"{{strong}}%1$s is in sandbox mode.{{\/strong}} You need to set up a live %1$s account before you can accept real transactions.":["{{strong}}%1$s est en mode bac à sable.{{\/strong}} Vous devez configurer un compte %1$s en ligne avant de pouvoir accepter de vraies transactions."],"placed":["placé"],"created":["créée"],"order":["Commande"],"Other":["Autre"],"Requested by customer":["Demande du client"],"Duplicate order":["Dupliquer la commande"],"Select a reason (Optional)":["Sélectionner un motif (facultatif)"],"This will issue a full refund of {{strong}}%s{{\/strong}} to the customer.":["Cette action déclenchera un remboursement de {{strong}}%s{{\/strong}} au profit du client."],"Refund transaction":["Rembourser la transaction"],"Accepting…":["Autorisation…"],"Preferred Locale":["Zone géographique de préférence"],"Category":["Catégorie"],"pay_in_installments":["paiement_échelonné"],"pay_with_financing":["paiement_avec_financement"],"pay_now":["paiement_immédiat"],"pay_later":["paiement_différé"],"Unable to view order. Order not found.":["Impossible de voir la commande. Commande introuvable."],"This action is final and cannot be undone.":["Cette action est définitive et irréversible."],"Accepting the dispute marks it as <em>Lost<\/em>. The disputed amount and the %s dispute fee will not be returned to you.":["L’acceptation du litige marque ce dernier comme <em>Perdu<\/em>. Le montant contesté et les frais de litige de %s ne vous seront pas remboursés."],"View order to issue refund":["Voir la commande pour effectuer un remboursement"],"You will be taken to the order, where you must complete the refund process manually.":["Redirection vers la commande, où vous devrez effectuer manuellement le processus de remboursement."],"Issuing a refund will close the inquiry, returning the amount in question back to the cardholder. No additional fees apply.":["Effectuer un remboursement clôt la demande, le montant en question est remboursé au titulaire de la carte. Aucun frais additionnel ne s’applique."],"Issue a refund?":["Effectuer le remboursement ?"],"Issue refund":["Effectuer le remboursement"],"This inquiry was closed on %s. <a>Learn more about preventing disputes<\/a>.":["Cette demande a été clôturée le %s. <a>En savoir plus sur la prévention des litiges<\/a>."],"Total fees":["Frais totaux"],"Dispute fee":["Frais de litige"],"Transaction fee":["Frais de transaction"],"Fee breakdown":["Ventilation des frais"],"Deducted":["Déduit"]," (Past due)":["(Échu)"],"Accept the dispute?":["Accepter le litige ?"],"Challenge the dispute":["Contester le litige"],"This dispute was lost on %1$s.":["Ce litige a été perdu le %1$s."],"This dispute was lost on %1$s due to non-response.":["Ce litige a été perdu le %1$s en l’absence de réponse."],"You submitted evidence for this inquiry on %s. The <strong>cardholder’s bank<\/strong> is reviewing the case, which can take 120 days or more. You will be alerted when they make their final decision. <a>Learn more<\/a>.":["Vous avez soumis des preuves pour cette enquête le %s. La <strong>banque du titulaire de la carte<\/strong> examine le dossier. Cela peut prendre 120 jours ou plus. Vous serez alerté lorsque la décision finale aura été prise. <a>Lire la suite<\/a>."],"View dispute details":["Voir les détails du litige"],"The %1$s fee has been deducted from your account, and the disputed amount has been returned to your customer. <a>Learn more about preventing disputes<\/a>.":["Les frais de %1$s ont été déduits de votre compte, et le montant contesté a été restitué à votre client. <a>En savoir plus sur la prévention des litiges<\/a>."],"Before proceeding, please take note of the following:":["Avant de poursuivre, prenez connaissance de ce qui suit :"],"Continue with challenge":["Poursuivre le litige"],"Issuer evidence":["Preuve de l’émetteur"],"Loading":["chargement..."],"Error downloading file":["Erreur lors du téléchargement du fichier"],"Evidence.txt":["Evidence.txt"],"Test mode is enabled, only test accounts will be created. If you want to process live transactions, please {{learnMoreLink}}disable it{{\/learnMoreLink}}.":["Si le mode de test est activé, seuls des comptes de test seront créés. Si vous souhaitez traiter des transactions en direct, {{learnMoreLink}}désactivez-le{{\/learnMoreLink}}."],"Error retrieving file.":["Erreur lors de la récupération du fichier."]," (%d day left to respond)":["(%d jour restant pour répondre)","(%d jours restants pour répondre)"],"Respond By":["Répondre avant"],"Disputed On":["Contesté le"],"Dispute Amount":["Contester le montant"],"Error starting the Stripe Billing migration.":["Erreur au lancement de la migration Stripe Billing."],"Dismiss this notice":["Ignorer cette notification"],"The cardholder claims this is an unauthorized charge.":["Le titulaire de la carte prétend que ces frais ne sont pas autorisés."],"Finish setting up %s":["Terminer la configuration de %s"],"The cardholder claims this is an unauthorized transaction.":["Le titulaire de la carte prétend que cette transaction n’est pas autorisée."],"The cardholder claims this is a duplicate transaction.":["Le titulaire de la carte prétend que cette transaction est un doublon."],"The cardholder claims a credit was not processed.":["Le titulaire de la carte prétend que ce crédit n’a pas été traité."],"The cardholder claims a subscription was canceled.":["Le titulaire de la carte prétend que cet abonnement a été annulé."],"The cardholder claims the product was unacceptable.":["Le titulaire de la carte prétend que ce produit n’était pas acceptable."],"Payments and payouts are disabled for this account until setup is completed.":["Les paiements sont désactivés pour ce compte jusqu’à ce que la configuration soit terminée."],"Please provide a type of goods or services":["Indiquer un type de biens ou de services"],"Please provide a business type":["Indiquer un type d’entreprise"],"Please provide a country":["Indiquer un pays"],"{{linkToStripePage \/}} about %s Fees":["{{linkToStripePage \/}} sur les frais %s"],"{{linkToStripePage \/}} about %s Fees in your country":["{{linkToStripePage \/}} sur les frais %s dans votre pays"],"Android":["Android"],"Reconnect %s":["Reconnecter %s"],"Update %s business details":["Mettre à jour les détails relatifs à %s"],"See details":["Voir les détails"],"Respond":["Répondre"],"%s day left":["%s jour restant","%s jours restants"],"Last day today":["Dernier jour aujourd’hui"],"Is my data safe with %s?":["Mes données sont-elles en sécurité avec %s ?"],"Verifying your information with %s":["Vérification de vos informations avec %s"],"Respond to %d active disputes":["Répondre à %d litiges en cours"],"Union Pay":["Union Pay"],"Stripe Account":["Compte Stripe"],"In-Person Card Payment":["Paiements par carte en personne"],"Card Payment":["Paiement par carte"],"ACSS Debit":["Prélèvement ACSS"],"ACH Debit":["Prélèvement ACH"],"ACH Credit Transfer":["Virement ACH"],"Visa":["Visa"],"Mastercard":["Mastercard"],"JCB":["JCB"],"Discover":["Découvrir"],"Diners Club":["Diners Club"],"American Express":["American Express"],"<title>Device type<\/title> <rule \/> <filter \/>":["<title>Type d’appareil<\/title> <rule \/> <filter \/>"],"<title>Loan<\/title> <rule \/> <filter \/>":["<title>Prêt<\/title> <rule \/> <filter \/>"],"<title>Customer currency<\/title> <rule \/> <filter \/>":["<title>Devise du client<\/title> <rule \/> <filter \/>"],"Transactions match <select \/> filters":["Les transactions correspondent aux filtres {{select \/}}"],"<title>Type<\/title> <rule \/> <filter \/>":["<title>Type<\/title> <rule \/> <filter \/>"],"Documents match <select \/> filters":["Filtres {{select \/}} de correspondance des documents"],"Disputes match <select \/> filters":["Les litiges correspondent à {{select \/}} filtres"],"Payouts match <select \/> filters":["Les paiements correspondent à <select \/> filtres"],"<title>Status<\/title> <rule \/> <filter \/>":["<title>État<\/title> <rule \/> <filter \/>"],"<title>Date<\/title> <rule \/> <filter \/>":["<title>Date<\/title> <rule \/> <filter \/>"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancellation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que l’abonnement du client était annulé et\/ou qu’il n’a pas suivi votre politique d’annulation, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Earn recurring revenue and get payouts into your bank account.":["Gagnez des revenus récurrents et recevez des paiements sur votre compte bancaire."],"Offer card payments, Apple Pay, iDeal, Affirm, Afterpay, and accept in-person payments with the Woo mobile app.":["Proposez des paiements par carte, Apple Pay, iDeal, Affirm, Afterpay et acceptez les paiements en personne avec l’application mobile Woo."],"There was an error applying the promotion. Please contact support for assistance if the problem persists":["Une erreur s’est produite lors de l’application de la promotion. Veuillez contacter l’assistance si le problème persiste"],"*See <a>Terms and Conditions<\/a> for details.":["*Consultez les <a>conditions d’utilisation<\/a> pour en savoir plus."],"Discount will be applied to payments processed via WooPayments upon completion of installation, setup, and connection.":["La remise sera appliquée aux paiements traités via WooPayments une fois l’installation, la configuration et l’intégration de WooPayments terminées."],"Limited time offer":["Offre limitée"],"Transaction unauthorized":["Transaction non autorisée"],"iPhone":["iPhone"],"Select a transaction device type":["Sélectionner un type d’appareil de transaction"],"{{title}}Device type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Type d’appareil{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction device type filter match":["Sélectionner une correspondance de filtre de type d’appareil de transaction"],"Remove transaction device type filter":["Supprimer le filtre de type d’appareil de transaction"],"Device Type":["Type d’appareil"],"See disputes":["Voir les litiges"],"Last week to respond to %d of the disputes":["Dernière semaine pour répondre à %d des litiges"],"Final day to respond to %d of the disputes":["Dernier jour pour répondre à %d des litiges"],"Respond to %d active disputes for a total of %s":["Répondre à %d litiges en cours pour un total de %s"],"By %s – %s left to respond":["Avant %s – Réponse attendue pour %s"],"Respond today by %s":["Répondre aujourd’hui avant %s"],"Respond to a dispute for %s":["Répondre à un litige pour %s"],"Respond to a dispute for %s – Last day":["Répondre à un litige pour %s – Dernier jour"],"Respond now":["Répondre maintenant"],"Filter action":["Action de filtrage"],"Authorize and hold for review":["Autoriser et conserver pour examen"],"Search…":["Rechercher..."],"Pending verification":["Vérification en attente"],"Payouts are pending while Stripe verifies details on your account.":["Les paiements sont en attente pendant que Stripe vérifie les détails de votre compte."],"This info will help us speed up the set up process.":["Ces informations nous aideront à accélérer le processus d’installation."],"Please share a few more details":["Veuillez nous fournir quelques informations supplémentaires."],"You must <a>capture<\/a> this charge within the next":["Vous devez <a>capturer<\/a> ces frais dans les "],"%d days":["%d jours"],"a day":["un jour"],"%d hours":["%d heures"],"an hour":["une heure"],"%d minutes":["%d minutes"],"a minute":["une minute"],"%d seconds":["%d secondes"],"a second":["secondes qui suivent"],"Payouts may be interrupted while your %s balance remains negative. {{whyLink}}Why?{{\/whyLink}}":["Les paiements peuvent être interrompus tant que votre solde %s reste négatif. {{whyLink}}Pourquoi ?{{\/whyLink}}"],"Your first payout is held for 7-14 days. {{whyLink}}Why?{{\/whyLink}}":["Votre premier paiement est conservé pendant 7 à 14 jours. {{whyLink}}Pourquoi ?{{\/whyLink}}"],"Let’s get your store ready to accept payments":["Préparons votre boutique à accepter les paiements."],"Your payouts are {{strong}}temporarily suspended{{\/strong}}. {{suspendLink}}Learn more{{\/suspendLink}}":["Vos paiements sont {{strong}}temporairement suspendus{{\/strong}}. {{suspendLink}}En savoir plus{{\/suspendLink}}"],"Dispatch date":["Date d’expédition"],"Fraudulent transactions often use fake addresses to place orders. If the IP address seems to be in one country, but the billing address is in another, that could signal potential fraud.":["Les transactions frauduleuses utilisent souvent de fausses adresses pour passer des commandes. Si l’adresse IP semble être dans un pays, mais que l’adresse de facturation est dans un autre, cela pourrait être le signe d’une fraude potentielle."],"IP Address Mismatch":["Non-concordance d’adresse IP"],"Block if the order originates from a country different from the shipping address country":["Bloquer si la commande provient d’un pays différent du pays de l’adresse de livraison"],"Place in review if the order originates from a country different from the shipping address country":["Envoyer pour examen si la commande provient d’un pays différent du pays de l’adresse de livraison"],"Blocked":["Bloqué"],"blocked":["bloqué"],"transactions(s)":["transaction(s)"],"Blocked transactions":["Transactions bloquées"],"Search by order number or customer name":["Rechercher par numéro de commande ou nom de client"],"There was an error retrieving your fraud protection settings. Please refresh the page to try again.":["Une erreur s’est produite lors de la récupération de vos réglages de protection contre la fraude. Veuillez actualiser la page pour réessayer."],"For security, this filter is enabled and cannot be modified. Payments failing CVC verification will be blocked. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Pour des raisons de sécurité, ce filtre est activé et ne peut pas être modifié. Les paiements n’ayant pas fait l’objet d’une vérification du cryptogramme seront bloqués. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}"],"This filter is disabled, and cannot be modified.":["Ce filtre est désactivé et ne peut pas être modifié."],"Orders from outside of the following countries will be screened by the filter: ":["Les commandes en dehors des pays suivants seront filtrées par le filtre : "],"Orders from outside of the following countries will be blocked by the filter: ":["Les commandes en dehors des pays suivants seront bloquées par le filtre : "],"Orders from the following countries will be screened by the filter: ":["Les commandes provenant des pays suivants seront filtrées par le filtre : "],"Orders from the following countries will be blocked by the filter: ":["Les commandes provenant des pays suivants seront bloquées par le filtre : "],"Block if the purchase price is not in your defined range":["Bloquer si le prix d’achat n’est pas dans votre plage définie"],"Block if the items count is not in your defined range":["Bloquer si le nombre d’articles n’est pas dans votre plage définie"],"Block if the country resolved from customer IP is not listed in your selling countries":["Bloquer si le pays résolu à partir de l’adresse IP du client n’est pas répertorié dans vos pays de vente"],"Block if the shipping address differs from the billing address":["Bloquer si l’adresse de livraison diffère de l’adresse de facturation"],"Place in review if the purchase price is not in your defined range":["Envoyer pour examen si le prix d’achat n’est pas dans votre plage définie"],"Place in review if the items count is not in your defined range":["Envoyer pour examen si le nombre d’articles n’est pas dans votre plage définie"],"Place in review if the country resolved from customer IP is not listed in your selling countries":["Envoyer pour examen si le pays résolu à partir de l’adresse IP du client n’est pas répertorié dans vos pays de vente"],"Place in review if the shipping address country differs from the billing address country":["Envoyer pour examen si le pays de l’adresse de livraison diffère du pays de Envoyer de facturation"],"Payment was screened by your fraud filters and placed in review.":["Le paiement a été filtré par vos filtres anti-fraude et envoyé pour examen."],"Payment was screened by your fraud filters and blocked.":["Le paiement a été filtré par vos filtres anti-fraude et bloqué."],"Payment was approved by <a>%s<\/a>":["Le paiement a été approuvé par <a>%s<\/a>"],"Payment was blocked by <a>%s<\/a>":["Le paiement a été bloqué par <a>%s<\/a>"],"Tap to Pay":["Appuyer pour payer"],"Tap to Pay on Android":["Appuyer pour payer sur Android"],"Tap to Pay on iPhone":["Appuyer pour payer sur iPhone"],"Approving this transaction will capture the charge.":["L’approbation de cette transaction capturera les frais."],"Approve Transaction":["Approuver la transaction"],"Block transaction":["Bloquer la transaction"],"Please provide a response":["Veuillez fournir une réponse"],"Error retrieving on review transactions.":["Erreur lors de la récupération des transactions en cours d’examen."],"Payment for order #%s canceled successfully.":["Le paiement de la commande n° %s a bien été annulé."],"Succeeded":["Réussi"],"Next":["Suivant"],"Needs review":["Examen des besoins"],"Block Payment":["Bloc Paiement"],"How does this filter protect me?":["Comment ce filtre me protège-t-il ?"],"Advanced fraud protection":["Protection avancée contre la fraude"],"Settings were not saved.":["Les réglages n’ont pas été enregistrés."],"Maximum purchase price":["Prix d’achat maximal"],"Minimum purchase price":["Prix d’achat minimal"],"Maximum purchase price must be greater than the minimum purchase price.":["Le prix d’achat maximal doit être supérieur au prix d’achat minimal."],"A price range must be set for the \"Purchase Price threshold\" filter.":["Une fourchette de prix doit être définie pour le filtre « Seuil du prix d’achat »."],"An unusually high purchase amount, compared to the average for your business, can indicate potential fraudulent activity.":["Un montant d’achat anormalement élevé par rapport à la moyenne de votre entreprise peut indiquer une activité potentiellement frauduleuse."],"Purchase Price Threshold":["Seuil du prix d’achat"],"A price range must be set for this filter to take effect.":["Une fourchette de prix doit être définie pour que ce filtre prenne effet."],"Limits":["Limites"],"Maximum items per order":["Nombre maximal d’articles par commande"],"Minimum items per order":["Nombre minimal d’articles par commande"],"Maximum item count must be greater than the minimum item count on the \"Order Item Threshold\" rule.":["Le nombre maximal d’articles doit être supérieur au nombre minimal d’articles dans la règle « Seuil du nombre d’articles par commande »."],"An item range must be set for the \"Order Item Threshold\" filter.":["Une quantité d’articles doit être définie pour le filtre « Seuil du nombre d’articles par commande »."],"An unusually high item count, compared to the average for your business, can indicate potential fraudulent activity.":["Un nombre d’articles anormalement élevé par rapport à la moyenne de votre entreprise peut indiquer une activité potentiellement frauduleuse."],"Order Items Threshold":["Seuil du nombre d’articles par commande"],"Maximum item count must be greater than the minimum item count.":["Le nombre maximal d’articles doit être supérieur au nombre minimal d’articles."],"An item range must be set for this filter to take effect.":["Une quantité d’articles doit être définie pour que ce filtre prenne effet."],"Leave blank for no limit":["Laisser vide pour aucune limite"],"You should be especially wary when a customer has an international IP address but uses domestic billing and shipping information. Fraudsters often pretend to live in one location, but live and shop from another.":["Vous devez particulièrement faire preuve de vigilance lorsqu’un client possède une adresse IP internationale mais utilise des informations de facturation et d’expédition nationales. Les fraudeurs prétendent souvent vivre quelque part, mais ils résident et font leurs achats à partir d`un autre endroit."],"International IP Address":["Adresse IP internationale"],"Because the card security code appears only on the card and not on receipts or statements, the card security code provides some assurance that the physical card is in the possession of the buyer.":["Le code de sécurité de la carte n’apparaissant que sur la carte et non sur les reçus ou les relevés, il constitue une certaine garantie que la carte physique est en possession de l’acheteur."],"CVC Verification":["Vérification du cryptogramme"],"Buyers who can provide the street number and post code on file with the issuing bank are more likely to be the actual account holder. AVS matches, however, are not a guarantee.":["Les acheteurs en mesure de communiquer l’adresse et le code postal figurant dans le dossier de la banque émettrice sont davantage susceptibles d’être les détenteurs réels du compte. Les correspondances AVS ne constituent toutefois pas une garantie."],"AVS Mismatch":["Incohérence AVS"],"There are legitimate reasons for a billing\/shipping mismatch with a customer purchase, but a mismatch could also indicate that someone is using a stolen identity to complete a purchase.":["Des raisons légitimes peuvent justifier une incohérence entre la facturation et l’expédition d’un achat effectué par un client, mais une telle incohérence peut également indiquer que quelqu’un se sert d’une usurpation d’identité pour effectuer un achat."],"Address Mismatch":["Incohérence d’adresse"],"Good morning, %s":["Bonjour, %s !"],"Available funds":["Fonds disponibles"],"Good evening":["Bonsoir"],"Good afternoon":["Bon après-midi"],"Good morning":["Bonjour"],"Good evening, %s":["Bonsoir, %s !"],"Good afternoon, %s":["Bon après-midi, %s !"],"6+ months":["6 mois et plus"],"3 – 6 months":["3 à 6 mois"],"1 – 3 months":["1 à 3 mois"],"Within 1 month":["D’ici 1 mois"],"My store is already live":["Ma boutique est déjà en ligne"],"More than $100M":["Plus de 100 millions de dollars"],"$20M - $100M":["20 à 100 millions de dollars"],"$1M - $20M":["1 à 20 millions de dollars"],"$250k - $1M":["250 000 à 1 million de dollars"],"Less than $250k":["Moins de 250 000 dollars"],"What type of goods or services does your business sell? ":["Quel type de biens ou de services votre entreprise vend-elle ? "],"What category of legal entity identify your business?":["Sous quelle catégorie d’entité juridique votre entreprise est-elle identifiée ?"],"What type of legal entity is your business?":["Quelle est l’entité juridique de votre entreprise ?"],"Tap to pay transaction fee: %1$s%%":["Cliquer pour payer les frais de transaction : %1$s%%"],"Tap to pay transaction fee: %1$s%% + %2$s":["Cliquer pour payer les frais de transaction : %1$s%% + %2$s"],"Submit":["Envoyer"],"More details":["Plus de détails"],"Underage. Age must be at least 18.":["Mineur. Vous devez avoir au moins 18 ans."],"We have identified holding companies with significant percentage ownership. Upload a Memorandum of Association for each of the holding companies.":["Nous avons identifié des holdings avec un pourcentage de participation important. Chargez un acte constitutif pour chacune des holdings."],"We have identified executives that haven’t been added on the account. Add any missing executives to the account.":["Nous avons identifié des dirigeants qui n’ont pas été ajoutés au compte. Ajoutez les dirigeants manquants au compte."],"We have identified owners that haven’t been added on the account. Add any missing owners to the account.":["Nous avons identifié des propriétaires qui n’ont pas été ajoutés au compte. Ajoutez les propriétaires manquants au compte."],"Verification failed for an unknown reason. Correct any errors and resubmit the required fields.":["La vérification a échoué pour une raison inconnue. Corrigez les erreurs et soumettez à nouveau les champs obligatoires."],"The tax ID on the account was not recognized by the IRS. Refer to the support article for <a>newly-issued tax ID numbers<\/a>.":["Le numéro d’identification fiscale sur le compte n’a pas été reconnu par l’IRS. Reportez-vous à l’article d’assistance pour voir les <a>nouveaux numéros d’identification fiscale<\/a>."],"The tax ID on the account cannot be verified by the IRS. Either correct any possible errors in the company name or tax ID, or upload a document that contains those fields.":["Le numéro d’identification fiscale sur le compte ne peut pas être vérifié par l’IRS. Corrigez les éventuelles erreurs dans le nom de l’entreprise ou le numéro d’identification fiscale, ou chargez un document contenant ces champs."],"We could not verify that the person resides at the provided address. The address must be a valid physical address where the individual resides and cannot be a P.O. Box.":["Nous n’avons pas pu vérifier que la personne réside à l’adresse indiquée. L’adresse doit être une adresse physique valide où réside la personne et ne peut pas être une boîte  postale."],"The company name on the account could not be verified. Correct any errors in the company name field or upload a document that includes the company name.":["Le nom de l’entreprise sur le compte n’a pas pu être vérifié. Corrigez les erreurs dans le champ du nom de l’entreprise ou chargez un document contenant le nom de l’entreprise."],"The keyed-in information on the account could not be verified. Correct any errors in the company name, ID number, or address fields. You can also upload a document that includes those fields.":["Les informations saisies sur le compte n’ont pas pu être vérifiées. Corrigez les erreurs dans les champs du nom de l’entreprise, du numéro d’identification ou de l’adresse. Vous pouvez également charger un document contenant ces champs."],"The person’s keyed-in identity information could not be verified. Correct any errors or upload a document that matches the identity fields (e.g., name and date of birth) entered.":["Les informations d’identité saisies par la personne n’ont pas pu être vérifiées. Corrigez les erreurs ou chargez un document qui correspond aux champs d’identité (par exemple, nom et date de naissance) saisis."],"The company ID number on the account could not be verified. Correct any errors in the ID number field or upload a document that includes the ID number.":["Le numéro d’identification de l’entreprise sur le compte n’a pas pu être vérifié. Corrigez les erreurs dans le champ du numéro d’identification ou chargez un document contenant le numéro d’identification."],"The document could not be verified. Upload a document that includes the company name, ID number, and address fields.":["Le document n’a pas pu être vérifié. Chargez un document contenant les champs du nom de l’entreprise, du numéro d’identification et de l’adresse."],"The Importer Exporter Code (IEC) number could not be verified. Correct any errors in the company’s IEC number field. (India only)":["Le numéro IEC (Importer Exporter Code) n’a pas pu être vérifié. Corrigez les erreurs dans le champ du numéro IEC de l’entreprise. (Inde uniquement)"],"The address on the account could not be verified. Correct any errors in the address field or upload a document that includes the address.":["L’adresse sur le compte n’a pas pu être vérifiée. Corrigez les erreurs dans le champ de l’adresse ou chargez un document contenant l’adresse."],"The provided document type was not accepted. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Le type de document fourni n’a pas été accepté. Assurez-vous que le document suit les <a>directives pour le chargement de documents<\/a>."],"The uploaded file exceeded the 10 MB size limit. Resize the document and upload the new file.":["Le fichier chargé a dépassé la taille maximale de 10 Mo. Redimensionnez le document et chargez le nouveau fichier."],"The document was identified as altered or falsified.":["Le document a été identifié comme altéré ou falsifié."],"No document was uploaded. Upload the document again.":["Aucun document n’a été chargé. Chargez à nouveau le document."],"A valid signature is missing on the document. Upload a document that includes a valid signature.":["Il manque une signature valide sur le document. Chargez un document contenant une signature valide."],"The document could not be read. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Le document n’a pas pu être lu. Assurez-vous que le document suit les <a>directives pour le chargement de documents<\/a>."],"The nationality on the document did not match the person’s stated nationality. Update the person’s stated nationality, or upload a document that matches it.":["La nationalité sur le document ne correspondait pas à la nationalité déclarée de la personne. Mettez à jour la nationalité déclarée de la personne ou chargez un document qui lui correspond."],"The company name was missing on the document. Upload a document that includes the company name.":["Le nom de l’entreprise est manquant sur le document. Chargez un document indiquant le nom de l’entreprise"],"The name on the document did not match the name on the account. Upload a document with a matching name or update the name on the account.":["Le nom sur le document ne correspondait pas au nom sur le compte. Chargez un document avec un nom correspondant ou mettez à jour le nom sur le compte."],"The uploaded file was missing the front of the document. Upload a complete scan of the document.":["Le recto du document dans le fichier chargé est manquant. Chargez un scan complet du document."],"The uploaded file was missing the back of the document. Upload a complete scan of the document.":["Le verso du document est manquant dans le fichier chargé. Chargez un scan complet du document."],"The issue or expiry date is missing on the document. Upload a document that includes the issue and expiry dates.":["La date d’émission ou d’expiration sur le document est manquante. Chargez un document contenant les dates d’émission et d’expiration."],"The uploaded file was not one of the valid document types. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Le fichier chargé n’était pas l’un des types de document valides. Assurez-vous que le document suit les <a>directives pour le chargement de documents<\/a>."],"The document was cropped or missing important information. Upload a complete scan of the document.":["Le document était rogné ou il lui manquait des informations importantes. Chargez un scan complet du document."],"The company ID number was missing on the document. Upload a document that includes the ID number.":["Le numéro d’identification de l’entreprise sur le document est manquant. Chargez un document contenant le numéro d’identification."],"A test data helper was supplied to simulate verification failure. Refer to the documentation for <a>test file tokens<\/a>.":["Un assistant de données de test a été fourni pour simuler l’échec de la vérification. Consultez la documentation pour voir les <a>jetons de fichier de test<\/a>."],"The document could not be verified for an unknown reason. Ensure that the document follows the <a>guidelines for document uploads<\/a>":["Le document n’a pas pu être vérifié pour une raison inconnue. Assurez-vous que le document suit les <a>directives pour le chargement de documents<\/a>."],"The document could not be used for verification because it was in greyscale. Upload a color copy of the document.":["Le document n’a pas pu être utilisé pour la vérification car il était en niveaux de gris. Chargez une copie couleur du document."],"The document could not be verified because it was detected as a copy (e.g., photo or scan). Upload the original document.":["Le document n’a pas pu être vérifié car il a été détecté comme étant une copie (par exemple, photo ou scan). Chargez le document d’origine."],"The document could not be used for verification because it has expired. If it’s an identity document, its expiration date must be after the date the document was submitted. If it’s an address document, the issue date must be within the last six months.":["Le document n’a pas pu être utilisé pour la vérification car il a expiré. S’il s’agit d’un document d’identité, sa date d’expiration doit être postérieure à la date à laquelle le document a été soumis. S’il s’agit d’un document d’adresse, la date d’émission doit être dans les six derniers mois."],"The same type of document was used twice. Two unique types of documents are required for verification. Upload two different documents.":["Le même type de document a été utilisé deux fois. Deux types uniques de documents sont obligatoires pour la vérification. Chargez deux documents différents."],"The date of birth (DOB) on the document did not match the DOB on the account. Upload a document with a matching DOB or update the DOB on the account.":["La date de naissance sur le document ne correspondait pas à la date de naissance sur le compte. Chargez un document avec une date de naissance correspondante ou mettez à jour la date de naissance sur le compte."],"The provided document was from an unsupported country.":["Le document fourni provenait d’un pays non pris en charge."],"The uploaded file for the document was invalid or corrupt. Upload a new file of the document.":["Le fichier chargé pour le document était non valide ou corrompu. Chargez un nouveau un fichier du document."],"The company address was missing on the document. Upload a document that includes the address.":["Il manquait l’adresse de l’entreprise sur le document. Chargez un document contenant l’adresse."],"The address on the document did not match the address on the account. Upload a document with a matching address or update the address on the account.":["L’adresse sur le document ne correspondait pas à l’adresse sur le compte. Chargez un document avec une adresse correspondante ou mettez à jour l’adresse sur le compte."],"The representative must have an address in the same country as the company.":["Le représentant doit avoir une adresse dans le même pays que l’entreprise."],"The existing terms of service signature has been invalidated because the account’s tax ID has changed. The account needs to accept the terms of service again. For more information, see <a>this documentation<\/a>.":["La signature sur les conditions d’utilisation a été invalidée car le numéro d’identification fiscale du compte a changé. Le compte doit accepter à nouveau les conditions d’utilisation. Pour plus d’informations, consultez <a>cette documentation<\/a>."],"The street name and\/or number for the provided address could not be validated.":["Le nom de la rue et\/ou le numéro de l’adresse fournie n’ont pas pu être validés."],"The combination of the city, state, and postal code in the provided address could not be validated.":["La combinaison de la ville, de l’état et du code postal dans l’adresse fournie n’a pas pu être validée."],"Payments and payouts are disabled for this account until missing information is updated. Please update the following information in the Stripe dashboard.":["Les paiements sont désactivés pour ce compte jusqu’à ce que les informations manquantes soient mises à jour. Veuillez mettre à jour les informations suivantes dans le tableau de bord Stripe."],"Update business details":["Mettre à jour les détails relatifs à l’entreprise"],"Additional information is required to verify your business. Update by %s to avoid a disruption in payouts.":["Des informations supplémentaires sont requises pour vérifier votre entreprise. Mettez à jour avant %s pour éviter l’interruption des paiements."],"Uncaptured (%1$s)":["Non saisi (%1$s)"],"Action":["Action"],"authorization(s)":["autorisation(s)"],"Error retrieving uncaptured transactions.":["Erreur de récupération de transactions non collectées."],"Error retrieving authorization.":["Erreur de récupération de l’autorisation."],"Payment for order #%s captured successfully.":["Le paiement de la commande n° %s a bien été collecté."],"Capture":["Capturer"],"What else should I keep in mind while completing this process?":["Quels sont les autres points à prendre en compte lors de l’exécution de ce processus ?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["Le but ultime du processus de connaissance du client est d’aider votre entreprise à traiter les paiements dès que possible tout en protégeant votre entreprise et vos clients. Nous suivons les mêmes réglementations que les autres institutions financières afin de garantir que nous opérons de manière éthique et digne de confiance. Nous voulons protéger votre entreprise et les paiements que nous gérons pour vous. Le processus de connaissance du client nous aide à vous protéger."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Avant d’établir une relation de paiement avec un client, nous lui demandons les informations répertoriées ci-dessus pour valider l’identité et le numéro fiscal du propriétaire de l’entreprise, et pour nous assurer que nous pouvons connecter le compte bancaire indiqué à l’entreprise elle-même."],"Why do I have to share this information?":["Pourquoi dois-je partager ces informations ?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Les normes KYC sont utilisées par les banques et autres institutions financières pour confirmer que les clients sont bien ceux qu’ils prétendent être. En confirmant l’identité de leurs clients, les banques et les institutions financières peuvent protéger les transactions contre les fraudes et autres activités suspectes."],"What is “Know Your Customer”?":["Qu’est-ce que le processus de connaissance du client ?"],"As you continue the process of signing up for %s, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["Dans le cadre de l’inscription à %s, nous demandons des informations sur l’entreprise, y compris la date de naissance et le numéro fiscal du propriétaire de l’entreprise. Nous sommes conscients que vous pouvez vous demander pourquoi nous demandons ces informations et comment elles sont utilisées. Le processus de connaissance du client (Know Your Customer ou KYC), expliqué ci-dessous, nous permet de fournir un environnement sûr et éthique pour toutes les transactions financières."],"Why we ask for personal financial information":["Pourquoi nous demandons des informations financières personnelles"],"Company URL":["URL de l’entreprise"],"Company phone number":["Numéro de téléphone de l’entreprise"],"Company address":["Adresse de l’entreprise"],"Industry":["Industrie"],"Type of business":["Type d’entreprise"],"Country where your business is based":["Pays d’implantation de votre entreprise"],"Business info:":["Informations sur l’entreprise :"],"Social Security number (SSN) or Taxpayer Identification Number":["Numéro de sécurité sociale ou numéro d’identification fiscale"],"Home address":["Adresse personnelle"],"Date of birth":["Date de naissance"],"Legal name":["Nom d’état civil"],"Business owner info:":["Informations sur le propriétaire de l’entreprise :"],"Here's a brief list of the information you'll need to finish payment signup:":["Voici une courte liste des informations dont vous aurez besoin pour finaliser votre inscription à Payments :"],"What information should I have at hand before I start the “Know Your Customer” process?":["Quelles informations dois-je avoir à portée de main avant de commencer le processus de connaissance du client ?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Nous ferons de notre mieux pour travailler avec Stripe afin de confirmer votre identité aussi vite que possible. En général, nous confirmons votre demande dans un délai de quelques jours."],"How quickly will you confirm my identity and allow me to process payments?":["Combien de temps vous faut-il pour confirmer mon identité et me permettre de traiter les paiements ?"],"We take every step required to safeguard your personal data. %s is built in partnership with Stripe to store your data in a safe and secure manner.":["Nous prenons toutes les mesures nécessaires pour protéger vos données personnelles. %s est conçu en partenariat avec Stripe pour stocker vos données de manière sûre et sécurisée."],"If you're setting up %s for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Si vous configurez %s pour quelqu’un d’autre, il est préférable que cette personne effectue le processus de création de compte. Comme vous pouvez le voir plus haut, nous demandons des informations très précises sur le propriétaire de l’entreprise et vous n’avez peut-être pas tous les détails à portée de main. Il n’est pas toujours possible de modifier les informations de compte une fois qu’elles ont été enregistrées, surtout si le site accepte les transactions en direct avant que les informations de compte correctes n’aient été saisies."],"Got it":["J’ai compris"],"Last day of the month":["Dernier jour du mois"],"Risk level of transaction":["Niveau de risque de la transaction"],"Capture by":["Capturer par"],"Authorized on":["Autorisé le"],"Uncaptured transactions":["Transactions non capturées"],"Automatic":["Automatique"],"In-Person":["En personne"],"Select a customer currency":["Sélectionner une devise client"],"{{title}}Customer currency{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Devise client{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction customer currency filter match":["Sélectionner un résultat de filtre de devise client pour la transaction"],"Remove transaction customer currency filter":["Effacer le filtre de devise client pour la transaction"],"There was a problem redirecting you to the requested link. Please check that it is valid and try again.":["Un problème est survenu lors de la redirection vers le lien de connexion demandé. Veuillez vérifier qu’il est valide, puis réessayez."],"Restricted partially":["Partiellement limité"],"8 to 12 digits with your country code prefix, for example DE 123456789.":["8 à 12 chiffres avec préfixe pays, par ex. DE 123456789."],"VAT Number":["Numéro de TVA"],"If your sales exceed the VAT threshold for your country, you're required to register for a VAT Number.":["Si vos ventes dépassent le seuil de TVA en vigueur dans votre pays, vous devrez vous enregistrer pour obtenir un numéro de TVA."],"Confirm":["Confirmer"],"Confirm your business details":["Confirmer les informations relatives à votre entreprise"],"You are about to export %d deposits. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vous êtes sur le point d’exporter %d acomptes. Si vous souhaitez réduire la taille de votre exportation, vous pouvez utiliser un ou plusieurs filtres. Voulez-vous continuer ?"],"Select if your business is classed as a government entity":["Sélectionnez cette option si votre entreprise est considérée comme une entité gouvernementale"],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["Sélectionnez cette option si vous bénéficiez d’une exonération d’impôt de l’Internal Revenue Service (IRS)"],"Select if you filed documentation to register your business with a government agency":["Sélectionnez cette option si vous avez complété les documents d’enregistrement de votre entreprise auprès d’une agence gouvernementale"],"Select if you run your own business as an individual and are self-employed":["Sélectionnez cette option si vous dirigez votre propre entreprise en tant que personne physique et que vous êtes indépendant"],"Select if you run a non-business entity":["Sélectionnez cette option si vous dirigez une entité non commerciale"],"Tax invoice without proper period dates":["Facture fiscale aux dates de périodes incorrectes"],"Tax invoice for %s to %s":["Facture fiscale du %s au %s"],"You are about to export %d disputes. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vous êtes sur le point d’exporter %d litiges de paiement. Si vous souhaitez réduire la taille de votre exportation, vous pouvez utiliser un ou plusieurs filtres. Voulez-vous continuer ?"],"Currently selected: %s":["Actuellement sélectionné : %s"],"No selection":["Aucune sélection"],"Onboarding":["Intégration"],"Error retrieving transactions.":["Erreur lors de récupération des transactions."],"Error retrieving transaction.":["Erreur lors de récupération de la transaction."],"Payment Method":["Moyen de paiement"],"Unknown document type":["Type de document inconnu"],"Description":["Description"],"document":["document","documents"],"Select a document type":["Sélectionnez un type de document"],"Select a document type filter match":["Sélectionnez une correspondance de filtre de type de document"],"Remove document type filter":["Supprimer le filtre de type de document"],"Select a document date":["Sélectionner une date de document"],"Select a document date filter match":["Sélectionner une date de document pour le filtre de correspondance"],"Remove document date filter":["Supprimer le filtre sur la date du document"],"Documents match {{select \/}} filters":["Filtres {{select \/}} de correspondance des documents"],"All documents":["Tous les documents"],"Error retrieving documents.":["Erreur dans la récupération des documents."],"Documents":["Documents"],"%s refund was attempted but failed due to %s":["%s Le remboursement a été tenté mais a échoué pour les raisons suivantes : %s"],"the card being lost or stolen.":["la carte a été perdue ou volée."],"the card being expired or canceled.":["la carte a expiré ou a été annulée."],"Acquirer Reference Number (ARN) %s":["Numéro de référence de l'acquéreur (NRA) %s"],"We've temporarily paused new account creation. We'll notify you when we resume!":["Nous avons temporairement suspendu la création de nouveaux comptes. Nous vous informerons lorsque nous reprendrons !"],"Sell to international markets and accept over 135 currencies with local payment methods.":["Vendez sur les marchés internationaux et acceptez plus de 135 devises avec des moyens de paiement locaux."],"From %1$f%% + %2$s":["De %1$f%% + %2$s"],"Disbursed":["Versé"],"All loans":["Tous les prêts"],"fixed fees":["frais fixes"],"loan":["prêt"],"Capital Loans":["Prêts de capital"],"Loan disbursement":["Déboursement de prêt"],"Paid in Full":["Paiement intégral effectué"],"In Progress":["En progression"],"Select a loan":["Sélectionner un prêt"],"{{title}}Loan{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Prêt{{\/title}} {{rule \/}} {{filter \/}}"],"Remove loan filter":["Supprimer le filtre de prêt"],"Loan":["Prêt"],"Loan repayment: <a>Loan %s<\/a>":["Remboursement de prêt : <a>Prêt%s<\/a>"],"%s will be subtracted from a future payout.":["Un montant de %s sera soustrait d’un paiement futur."],"%1$s was subtracted from your <a>%2$s payout<\/a>.":["Un montant de %1$s a été soustrait de votre <a>paiement du %2$s<\/a>."],"Loan repayment":["Remboursement de prêt"],"Error retrieving the active loan summary.":["Erreur lors de la récupération du résumé du prêt en cours."],"First paydown":["Premier versement"],"Withhold rate":["Taux de retenue"],"Fixed fee":["Frais fixes"],"Loan amount":["Montant du prêt"],"Loan disbursed":["Prêt versé"],"<big>%s<\/big> of %s minimum":["<big>%s<\/big> sur %s minimum"],"Repaid this period (until %s)":["Remboursé sur cette période (jusqu’au %s)"],"<big>%s<\/big> of %s":["<big>%s<\/big> sur %s"],"Total repaid":["Total remboursé"],"View transactions":["Voir les transactions"],"Active loan overview":["Aperçu du prêt en cours"],"Repaid this period":["Remboursé sur cette période"],"Mobile phone number":["Numéro de téléphone portable"],"%s transactions":["%s transactions"],"There was a problem redirecting you to the loan offer. Please check that it is not expired and try again.":["Un problème est survenu lors de votre redirection vers l’offre de prêt. Vérifiez qu’elle n’a pas expiré et réessayez."],"Email address":["Adresse e-mail"],"Currency":["Devise"],"Please take action":["Passez à l’action"],"Your site is currently in Safe Mode.":["Votre site est actuellement en mode sans échec."],"Select a dispute date":["Sélectionner une date de litige"],"Select a dispute date filter match":["Sélectionner une correspondance de filtre date de litige"],"Remove dispute date filter":["Supprimer le filtre date de litige"],"Disputed on date":["Date du litige"],"Disputes match {{select \/}} filters":["Les litiges correspondent à {{select \/}} filtres"],"All disputes":["Tous les litiges"],"Dispute currency":["Devise du litige"],"Select a dispute status":["Sélectionner un état de litige"],"Select a dispute status filter match":["Sélectionner une correspondance de filtre état de litige"],"Remove dispute status filter":["Supprimer le filtre état de litige"],"BSB":["BSB"],"dispute":["litige","litiges"],"Error retrieving the summary of disputes.":["Erreur lors de la récupération du résumé des litiges."],"There was a problem generating your export.":["Un problème est survenu lors de la génération de votre rapport."],"You are about to export %d transactions. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Vous êtes sur le point d’exporter %d transactions. Si vous souhaitez réduire la taille de votre exportation, vous pouvez utiliser un ou plusieurs filtres. Voulez-vous continuer ?"],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Une erreur s’est produite lors du rendu de cet affichage. Veuillez contacter l’assistance si le problème persiste."],"Set up multiple currencies":["Configurer plusieurs devises"],"Business name":["Nom de l’entreprise"],"Inactive":["Inactif"],"Active":["Activé"],"Model":["Modèle"],"Reader ID":["ID du lecteur"],"Card readers are marked as active if they’ve processed one or more transactions during the current billing cycle. To connect or disconnect card readers, use the %s mobile application.":["Les lecteurs de cartes sont considérés comme actifs s’ils ont traité une ou plusieurs transactions pendant le cycle de facturation en cours. Pour connecter ou déconnecter un lecteur de cartes, utilisez l’application mobile %s."],"Connected card readers":["Lecteurs de cartes connectés"],"Connected readers":["Lecteurs connectés"],"Reader fee":["Frais de lecteur"],"Reader id":["ID du lecteur"],"Readers details not loaded":["Échec du chargement des détails sur les lecteurs"],"Card readers":["Lecteurs de carte"],"Subscription transaction fee: %1$s%%":["Frais de transaction dans le cadre de l’abonnement : %1$s%%"],"Subscription transaction fee: %1$s%% + %2$s":["Frais de transaction dans le cadre de l’abonnement : %1$s%% + %2$s"],"No":["Non"],"Yes":["Oui"],"N\/A":["ND"],"Base fee: capped at %2$s":["Frais de base : plafonné à %2$s"],"Unknown transactions":["Transactions inconnues"],"In-person transactions":["Transactions en personne"],"Card transactions":["Transactions par carte"],"Active discounts":["Remises actives"],"Update":["Mettre à jour"],"Reconnect":["Reconnecter"],"Task dismissed":["Tâche abandonnée"],"Task postponed until tomorrow":["Tâche reportée à demain"],"Task deleted":["Tâche supprimée"],"Manual":["Manuel"],"Fixed fee: %s":["Frais fixes : %s"],"Variable fee: %s":["Frais variables : %s"],"Reference":["Référence"],"International card fee: %1$s%%":["Frais de carte internationale : %1$s%%"],"International card fee: %1$s%% + %2$s":["Frais de carte internationale : %1$s%% + %2$s"],"Base fee: %1$s%%":["Frais de base : %1$s%%"],"Base fee: %1$s%% + %2$s":["Frais de base : %1$s%% + %2$s"],"Customer currency":["Devise du client"],"missing fees":["frais manquants"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"Dismiss":["Ignorer"],"Select a payout date filter match":["Sélectionner une correspondance de filtre Date de paiement"],"Remove payout date filter":["Supprimer le filtre Date de paiement"],"Payouts match {{select \/}} filters":["Les paiements correspondent à {{select \/}} filtres"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}État{{\/title}} {{rule \/}} {{filter \/}}"],"Select a payout status filter match":["Sélectionner une correspondance de filtre État du paiement"],"Remove payout status filter":["Supprimer le filtre État du paiement"],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["Votre boîte de réception commencera à se remplir dès que votre boutique connaîtra de l’activité. Vous y trouverez vos performances, les annonces concernant les nouvelles fonctionnalités, les recommandations en matière d’extension et plus encore !"],"Message could not be dismissed":["Le message n’a pas pu être ignoré","Les messages n’ont pas pu être ignorés"],"Message dismissed":["Message ignoré"],"All messages dismissed":["Tous les messages ignorés"],"Reload":["Recharger"],"There was an error getting your inbox. Please try again.":["Une erreur est survenue lors de l’obtention de votre boîte de réception. Veuillez réessayer."],"It appears you're attempting to set up %1$s from an unsupported country. In order to complete the set up of %1$s, your store is required to have a business entity in one of the following countries: {{list \/}} {{link}}Learn more{{\/link}} about setting up business entities in foreign countries.":["Il semble que vous tentez de configurer %1$s dans un pays non compatible. Afin de configurer %1$s, votre boutique doit avoir une entité commerciale dans l’un des pays suivants : {{list \/}} {{link}}En savoir plus{{\/link}} sur la configuration d’entités commerciales dans des pays étrangers."],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["Les fichiers que vous avez joints à ce litige en tant que preuves dépassent la limite de la taille totale autorisée pour un litige. Essayez avec d'importer des fichiers plus petits Conseil : si vous avez joint des images, essayez de les importer dans une plus faible résolution."],"%s is missing a connected WordPress.com account. Some functionality will be limited without a connected account.":["Il manque à %s un compte WordPress.com connecté. Certaines fonctionnalités seront limitées sans compte connecté."],"Error retrieving all payouts' overviews.":["Erreur lors de la récupération de la présentation de tous les paiements."],"<Transaction ID>":["<ID de transaction>"],"%s service fee":["Frais de service de %s"],"Edit details":["Modifier les détails"],"Account details":["Détails du Compte"],"Continue":["Continuer"],"Save changes":["Enregistrer les modifications"],"Payments and payouts are disabled for this account until missing business information is updated.":["Les paiements sont désactivés pour ce compte jusqu’à ce que les informations d’entreprise manquantes soient mises à jour."],"Update by %s to avoid a disruption in payouts.":["Mettez à jour avant %s pour éviter l’interruption des paiements."],"Show tasks":["Afficher les tâches"],"Hide tasks":["Masquer les tâches"],"Error retrieving settings.":["Erreur lors de la récupération des réglages."],"Error saving settings.":["Erreur dans sauvegarde des réglages."],"Settings saved.":["Options enregistrées."],"net":["net"],"fees":["frais"],"transaction":["transaction","transactions"],"Bank account information":["Informations du compte bancaire"],"Bank code":["Code banque"],"Verified name":["Nom vérifié"],"Bank name":["Nom de la banque"],"total":["Total"],"Cancel":["Annuler"],"IBAN":["IBAN"],"BIC":["BIC"],"Remove file":["Supprimer le fichier"],"Finish setup":["Terminer la configuration"],"You’re ready to start using the features and benefits of %s.":["Vous pouvez désormais profiter des fonctionnalités et des avantages de %s."],"Setup complete!":["Configuration terminée !"],"Next we’ll ask you to verify your business and payment details to enable payouts.":["Nous vous demanderons ensuite de vérifier les détails relatifs à votre entreprise et au paiement pour autoriser les paiements."],"Provide a few business details":["Fournissez quelques détails sur l’entreprise"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Pour garantir des transactions sûres et sécurisées, un compte WordPress.com est requis."],"Create and connect your account":["Créez votre compte et connectez-vous"],"You’re only steps away from getting paid":["Il ne reste que quelques étapes avant que vous puissiez être payé"],"Dispute reversal":["Annulation de litige"],"Dispute":["Litige"],"Refund failure":["Échec du remboursement"],"Refund":["Remboursement"],"Payment refund":["Remboursement du paiement"],"Payment failure refund":["Remboursement en cas d’échec de paiement"],"Payment":["Paiement"],"Charge":["Frais"],"Order number":["Numéro de commande"],"Fees":["Frais"],"Date and time":["Date et heure"],"Date \/ Time":["Date \/ Heure"],"Download":["Télécharger"],"Search by customer name":["Rechercher par nom de client"],"Search by order number, customer name, or billing email":["Rechercher par numéro de commande, nom de client ou e-mail de facturation"],"Search by order number, subscription number, customer name, or billing email":["Rechercher par numéro de commande, numéro d’abonnement, nom de client ou e-mail de facturation"],"Risk level":["Niveau de risque"],"Subscription number":["Numéro d’abonnement"],"Converted from %s":["Converti à partir de %s"],"Select a transaction date":["Sélectionner une date de transaction"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction date filter match":["Sélectionner une correspondance de filtre date de transaction"],"Remove transaction date filter":["Supprimer le filtre date de transaction"],"Transactions match {{select \/}} filters":["Les transactions correspondent aux filtres {{select \/}}"],"Advanced filters":["Filtres avancés"],"All transactions":["Toutes les transactions"],"Show":["Afficher"],"All currencies":["Toutes les devises"],"Select a transaction type":["Sélectionner un type de transaction"],"{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction type filter match":["Sélectionner une correspondance de filtre type de transaction"],"Remove transaction type filter":["Supprimer le filtre type de transaction"],"Between":["Entre"],"After":["Après"],"Before":["Avant"],"All transactions with customer names or billing emails that include {{query \/}}":["Toutes les transactions avec les noms de client ou les e-mails de facturation qui comportent {{query \/}}"],"Back":["Retour"],"Undo":["Annuler"],"%1$s was deducted from your <a>%2$s payout<\/a>.":["Un montant de %1$s a été déduit de votre <a>paiement du %2$s<\/a>."],"%1$s was added to your <a>%2$s payout<\/a>.":["Un montant de %1$s a été ajouté à votre <a>paiement du %2$s<\/a>."],"The disputed charge has been refunded.":["Les frais contestés ont été remboursés."],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["Enquête sur le litige terminée. La banque a choisi de ne pas poursuivre ce litige."],"Disputed: Lost":["Litige : perdu"],"Dispute won! The bank ruled in your favor.":["Litige gagné ! La banque a statué en votre faveur."],"Fee refund: %s":["Remboursement des frais : %s"],"Dispute reversal: %s":["Annulation de litige : %s"],"Disputed: Won":["Litige : gagné"],"Challenge evidence submitted.":["Contester les preuves soumises."],"Disputed: In review":["Litige : en cours d’examen"],"Disputed: Needs response":["Litige : nécessite une réponse"],"Fee: %s":["Frais : %s"],"Disputed amount: %s":["Montant contesté : %s"],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["La banque du titulaire de la carte demande plus d’informations pour décider de la restitution de ces fonds au titulaire de la carte."],"No funds have been withdrawn yet.":["Aucun fonds n’a encore été retiré."],"Payment disputed as %s.":["Paiement contesté en tant que %s."],"Payment disputed":["Paiement contesté"],"A payment of %s was successfully refunded.":["Un paiement de %s a été remboursé avec succès."],"A payment of %s was successfully charged.":["Un paiement de %s a été facturé avec succès."],"Authorization for %s expired.":["L’autorisation pour %s a expiré."],"Authorization expired":["Autorisation expirée"],"Authorization for %s was voided.":["L’autorisation pour %s a été annulée."],"Authorization voided":["Autorisation annulée"],"A payment of %s was successfully authorized.":["Un paiement de %s a été autorisé avec succès."],"Authorized":["Autorisé"],"%s will be deducted from a future payout.":["Un montant de %s sera déduit d’un futur paiement."],"%s will be added to a future payout.":["Un montant de %s sera ajouté à un futur paiement."],"Error while loading timeline":["Erreur lors du chargement du fil d’actualité"],"Timeline":["Journal"],"Risk evaluation":["Évaluation des risques"],"Subscription":["Abonnement"],"Payment ID":["ID de paiement"],"Net":["Net"],"Fee":["Frais"],"%1$s %2$s card":["Carte %1$s %2$s"],"prepaid":["prépayé"],"debit":["débit"],"credit":["crédit"],"Street check":["Vérification de la rue"],"CVC check":["Vérification du cryptogramme"],"Origin":["Origine"],"Address":["Adresse"],"Owner email":["E-mail du propriétaire"],"Owner":["Propriétaire"],"ID":["ID"],"Expires":["Expire le"],"Number":["Nombre"],"Payment method":["Moyen de paiement"],"Not checked":["Non vérifié"],"Unavailable":["Indisponible"],"Passed":["Succès"],"Payment details not loaded":["Détails du paiement non chargés"],"Connect":["Connecter"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["S’il y a eu deux paiements séparés ou plus, vous devez contacter votre client. Si vous comprenez sa plainte, vous avez la possibilité d’expliquer le malentendu ou de le corriger. Si vous êtes en mesure de résoudre le problème avec votre client, vous pouvez lui demander de retirer le litige."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Si ce n’est pas le cas, recueillez toutes les informations attestant que chaque paiement a été effectué séparément, comme des copies de reçus. Si les reçus ne comportent pas les articles achetés, veillez à inclure une liste détaillée. Chaque reçu doit clairement indiquer que les paiements concernent des achats séparés d’articles ou de services. Si vous avez pu contacter le client, vous devez veiller à répondre à toutes les inquiétudes qu’il avait porté à votre connaissance."],"Determine if your customer was incorrectly charged multiple times.":["Déterminez si votre client a été facturé plusieurs fois par erreur."],"Demonstrate that each payment was for a separate product or service.":["Prouvez que chaque paiement concernait un produit ou un service séparé."],"The customer claims they were charged multiple times for the same product or service.":["Le client affirme avoir été facturé plusieurs fois pour le même produit ou service."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["S’il y a eu des paiements en double, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Duplicate":["Dupliquer"],"Debit not authorized":["Débit non autorisé"],"Customer initiated":["Initié par le client"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si le titulaire de la carte accepte de retirer le litige, vous devez toujours fournir des preuves du litige en utilisant les formulaires sur l’écran suivant. En plus des preuves suivantes, votre envoi doit inclure vos échanges avec le titulaire de la carte indiquant qu’il va retirer le litige ainsi qu’une déclaration écrite de l’émetteur de sa carte confirmant que le litige a été retiré."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Vous devez d’abord contacter votre client. Si vous comprenez sa plainte, vous avez la possibilité d’expliquer le malentendu ou de le corriger. Si vous êtes en mesure de résoudre le problème avec votre client, vous pouvez lui demander de retirer le litige."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Prouvez que vous avez remboursé votre client par d’autres moyens ou que votre client n’a pas droit à un remboursement. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Si vous pensez que votre client avait droit à un remboursement que vous n’avez pas fourni, vous pouvez accepter le litige."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Il peut être plus efficace, tout en assurant une meilleure expérience client, d’accepter un litige accidentel et de refacturer le client, au besoin. Même en cas d’annulation du litige, la finalisation de la procédure prend environ 75 jours. N’oubliez pas, que vous perdiez ou gagniez un litige n’a aucune importance pour les réseaux de cartes ; ce qui compte, c’est le nombre de litiges auxquels une entreprise est confrontée, indépendamment de leur issue."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Le client affirme que le produit acheté a été renvoyé ou que la transaction a été annulée, mais vous n’avez pas encore fourni de remboursement ou de crédit."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Tout d’abord, essayez de contacter votre client. Parfois, les gens oublient les paiements qu’ils effectuent ou ils ne les reconnaissent pas sur leur relevé de carte. Si c’est le cas, demandez-lui de contacter l’émetteur de sa carte et de lui faire savoir qu’il ne conteste plus la transaction. Même si votre client accepte de retirer le litige, vous devez toujours présenter des preuves appropriées. Le simple fait de dire que votre client va retirer le litige n’est pas une preuve suffisante."],"Get your customer to withdraw the dispute by helping them identify the payment. Otherwise, challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Demandez à votre client de retirer le litige en l’aidant à identifier le paiement. Sinon, contestez le litige avec des preuves appropriées qui prouvent que l’achat était légitime. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Le client ne reconnaît pas le paiement figurant sur son relevé de carte."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si vous pensez que le litige n’est pas valide, vous pouvez le contester en présentant les preuves appropriées en utilisant les formulaires de réponse sur l’écran suivant."],"Unrecognized":["Non reconnu"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Sinon, utilisez les formulaires sur l’écran suivant pour présenter les preuves que l’abonnement était toujours actif et que le client connaissait votre procédure d’annulation et ne l’a pas suivi."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Même si votre client accepte de retirer le litige, vous devez toujours présenter des preuves appropriées en utilisant les formulaires sur l’écran suivant. Le simple fait de dire que votre client va retirer le litige n’est pas une preuve suffisante."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Tout d’abord, contactez votre client. Si vous comprenez sa version des faits, vous avez la possibilité d’expliquer le malentendu ou de le corriger. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Prouvez que l’abonnement était toujours actif et que le client connaissait votre procédure d’annulation et ne l’a pas suivi."],"The customer claims that you continued to charge them after a subscription was canceled.":["Le client affirme que vous avez continué à le facturer après l’annulation d’un abonnement."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si votre client n’a pas été remboursé de manière appropriée, vous devrez accepter le litige ou résoudre le problème avec votre client. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Subscription canceled":["Abonnement annulé"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si le client retire son litige, vous devez toujours fournir des preuves en utilisant les formulaires sur l’écran suivant. Veillez à fournir une lettre ou un e-mail du titulaire de la carte indiquant qu’il n’est plus en litige."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Si votre client n’a pas tenté de retourner le produit ou d’annuler le service, ou si vous avez fourni un produit ou un service de remplacement, veillez à le noter également."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Pour les produits qui ont été réparés ou remplacés, présentez la preuve que le titulaire de la carte a accepté une réparation ou un remplacement, qu’il a été reçu par le client, et que la réparation ou le remplacement n’a pas été contesté depuis."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si le client n’a pas encore retourné le produit ou annulé le service, fournissez des informations spécifiques à cet effet. Vous devez revérifier vos registres d’expédition entrants pour vérifier que vous n’avez pas reçu de retour avant de répondre. Si vous avez traité un crédit ou une annulation pour cette transaction, présentez-en la preuve avec le montant et la date de traitement."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si le produit ou le service est conforme à la description, fournissez des informations spécifiques (facture, contrat, etc.) pour réfuter les réclamations du titulaire de la carte. Les litiges de qualité sont les cas où le client n’est pas d’accord avec l’état de la marchandise ou du service reçu (par exemple, dans le cas d’une réparation de voiture ou la qualité d’une chambre d’hôtel). Dans certains cas, vous devrez peut-être obtenir l’avis d’un tiers neutre pour aider à corroborer votre réclamation contre le titulaire de la carte. Fournissez autant d’informations et de documents spécifiques que possible pour réfuter les réclamations du titulaire de la carte. Il est recommandé de répondre à chaque point soulevé par le titulaire de la carte."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Prouvez que le produit ou le service a été livré comme décrit au moment de l’achat."],"The product or service was received but was defective, damaged, or not as described.":["Le produit ou le service a été reçu mais était défaillant, endommagé ou non conforme à la description."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service comme décrit, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Product unacceptable":["Produit inacceptable"],"Credit not processed":["Crédit non traité"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Tout d’abord, contactez votre client. Comprendre la nature du litige sera important pour vous assurer que votre client a reçu le produit et qu’il vous donnera les informations essentielles pour éviter que cela ne se produise avec d'autres."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Prouvez que le client a reçu un produit physique ou un service hors ligne, ou a utilisé un produit numérique ou un service en ligne. Cela doit avoir eu lieu avant la date de début du litige."],"The customer claims they did not receive the products or services purchased.":["Le client affirme qu’il n’a pas reçu les produits ou les services achetés."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Product not received":["Produit non reçu"],"Insufficient funds":["Fonds insuffisants"],"Check returned":["Chèque retourné"],"Incorrect account details":["Détails de compte incorrects"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Il s’agit d’un litige non catégorisé, vous devez donc contacter le client pour obtenir des détails supplémentaires afin de savoir pourquoi le paiement a été contesté."],"General":["Général"],"Bank cannot process":["La banque ne peut pas traiter"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Essayez de contacter votre client. Parfois, les gens oublient les paiements qu’ils réalisent ou ils ne les reconnaissent pas sur leur relevé de carte. Si c’est le cas, demandez-lui de contacter l’émetteur de sa carte et de lui faire savoir qu’il ne conteste plus la transaction."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Fournissez les détails de paiement ou de commande adéquats afin qu’un client légitime le reconnaisse, ou prouve à l’émetteur de la carte que son titulaire a autorisé la transaction."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make an unauthorized transaction. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Il s’agit de la raison la plus courante d’un litige, et se produit lorsqu’un titulaire de carte affirme qu’il n’a pas autorisé le paiement. Cela peut se produire si la carte a été perdue ou volée et utilisée pour effectuer une transaction non autorisée. Cela peut également se produire si le titulaire de la carte ne reconnaît pas le paiement tel qu’il apparaît sur le relevé de facturation de l’émetteur de sa carte."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting unauthorized transactions with you, the business.":["Si vous pensez que le paiement a vraiment été effectué avec une carte de crédit volée, vous devrez accepter le litige. Les réseaux de cartes de crédit assument la responsabilité d’accepter les transactions non autorisées avec vous, l’entreprise."],"Fraudulent":["Frauduleux"],"Transaction ID":["ID de transaction"],"Order":["Commande"],"Respond by":["Répondre avant"],"Disputed on":["Contesté le"],"Country":["Pays"],"Email":["Adresse de messagerie"],"Customer":["Client"],"Source":["Source"],"Reason":["Motif"],"Please wait until file upload is finished":["Veuillez attendre la fin du chargement du fichier"],"Failed to save evidence. (%s)":["Échec de l’enregistrement des preuves. (%s)"],"Failed to submit evidence. (%s)":["Échec de la soumission des preuves. (%s)"],"Evidence saved!":["Preuves enregistrées !"],"Evidence submitted!":["Preuves soumises !"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Cette page contient des modifications non enregistrées. Voulez-vous vraiment quitter et ignorer les modifications non enregistrées ?"],"Multiple product types":["Plusieurs types de produits"],"Offline service":["Service hors ligne"],"Save for later":["Enregistrer pour plus tard"],"Submit evidence":["Soumettre des preuves"],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["Êtes-vous vraiment prêt à soumettre ces preuves ? La soumission des preuves est définitive."],"Upload file":["Charger un fichier"],"Customer communication":["Échanges avec le client"],"Cancellation policy":["Politique d’annulation"],"Proof of shipping":["Preuve d’expédition"],"Accept dispute":["Accepter le litige"],"View submitted evidence":["Afficher les preuves soumises"],"Failed":["Échec"],"Canceled":["Annulé"],"Withdrawal":["Retrait"],"In transit":["En transit"],"Net deposit":["Acompte net"],"Bank account":["Compte bancaire"],"Status":["Statut"],"Amount":["Montant"],"Type":["Type"],"Date":["Date"],"Close":["Fermer"],"%s service fee: ":["Frais de service de %s : "],"Balance available for instant payout: ":["Solde disponible pour le paiement instantané : "],"Need cash in a hurry? Instant payouts are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":["Besoin urgent d’argent liquide ? Les paiements instantanés sont disponibles en 30 minutes pour des frais de service nominaux de %s. <a>En savoir plus<\/a>"],"Deposit currency":["Devise du dépôt"],"All":["Tous"],"Error retrieving disputes.":["Erreur lors de la récupération des litiges."],"Error retrieving dispute.":["Erreur lors de la récupération du litige."],"There has been an error accepting the dispute. Please try again later.":["Une erreur est survenue lors de l’acceptation du litige. Veuillez réessayer plus tard."],"You have accepted the dispute.":["Vous avez accepté le litige."],"You have accepted the dispute for order #%s.":["Vous avez accepté le litige pour la commande n° %s."],"Error retrieving payout.":["Erreur lors de la récupération du paiement."],"Error retrieving payouts.":["Erreur lors de la récupération des paiements."],"Error creating instant payout.":["Erreur lors de la création du paiement instantané."],"View details":["Voir les détails"],"Instant payout for %s in transit.":["Paiement instantané pour %s en transit."],"Normal":["Normale"],"Highest":["Le plus élevé"],"Elevated":["Haut"],"Payment blocked":["Paiement bloqué"],"Payment failed":["Échec du paiement"],"Payment authorized":["Paiement autorisé"],"Paid":["Payée"],"Refunded":["Remboursé"],"Partial refund":["Remboursement partiel"],"Disputed: %s":["Contesté : %s"],"Lost":["Perdu"],"Won":["Gagné"],"Charge refunded":["Frais remboursés"],"Under review":["En cours d’examen"],"Needs response":["Nécessite une réponse"],"Inquiry: Closed":["Enquête : terminée"],"Inquiry: Under review":["Enquête : en cours d’examen"],"Disabled":["Désactivé"],"Payments:":["Paiements :"],"Enabled":["Activé"],"Rejected":["Refusé"],"Restricted":["Limité"],"Restricted soon":["Bientôt limité "],"Complete":["Terminé"],"Unknown":["Inconnu"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s par transaction"],"Discounted base fee expires on %1$s.":["Les frais de base réduits expirent le %1$s."],"Discounted base fee expires after the first %1$s of total payment volume.":["Les frais de base réduits expirent après le premier %1$s du volume total de paiement."],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["Les frais de base réduits expirent après le premier %1$s du volume total de paiement ou le %2$s."],"Learn more":["En savoir plus"],"(%f%% discount)":["(remise de %f%%)"],"Store refund policy":["Politique de remboursement de la boutique"],"Subscription #":["Abonnement n° "],"Order #":["Commande n°"],"Discount":["Remise"],"Pending":["En attente"],"Tax":["TVA"],"There was a problem redirecting you to the account dashboard. Please try again.":["Un problème est survenu lors de votre redirection vers le tableau de bord du compte. Veuillez réessayer."],"unknown":["inconnu"],"Account":["Compte"],"Error determining the connection status.":["Erreur lors de la détermination de l’état de la connexion."],"Base fee":["Frais de base"],"Challenge dispute":["Contester le litige"],"Dispute details":["Détails du litige"],"Payment details":["Coordonnées de paiement"],"Overview":["Vue d&rsquo;ensemble"],"Disputes":["Litiges"],"Transactions":["Transactions"],"Payments":["Paiements"]}}}