{"translation-revision-date":"2025-08-26 09:54:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Activate real payments":["Activer les paiements réels"],"Almost there!":["Vous y êtes presque !"],"Setting up your test account":["Configuration de votre compte de test"],"Your test account was successfully reset.":["Votre compte de test a bien été réinitialisé."],"Reset Account":["Réinitialiser le compte"],"Great news — your WooPayments account has been activated. You can now start accepting payments on your store.":["Excellente nouvelle : votre compte WooPayments a été activé. Vous pouvez désormais commencer à accepter les paiements sur votre boutique."],"Close this window":["Fermer cette fenêtre"],"Go to Payments Overview":["Accéder à la vue d’ensemble des paiements"],"You’re ready to accept payments!":["Vous êtes prêt(e) à accepter des paiements !"],"Thank you for your patience! Unfortunately, the test account creation is taking a bit longer than we anticipated. But don't worry — we won't give up! Feel free to close this modal and check back later. We appreciate your understanding!":["Merci pour votre patience ! Malheureusement, la création du compte de test prend un peu plus de temps que prévu. Mais ne vous inquiétez pas, nous n’abandonnerons pas ! N’hésitez pas à fermer cette fenêtre modale et à revenir plus tard. Merci pour votre compréhension !"],"The test account creation is taking a bit longer than expected, but don't worry — we're on it! Please bear with us for a few seconds more as we set everything up for your store.":["La création du compte de test prend un peu plus de temps que prévu, mais ne vous inquiétez pas, nous y travaillons ! Veuillez patienter quelques secondes de plus pendant que nous préparons tout pour votre boutique."],"An error occurred while creating your test account. Please try again.":["Une erreur est survenue lors de la création de votre compte de test. Veuillez réessayer."],"Try Again":["Réessayer"],"Select which payment methods you'd like to offer to your shoppers. You can update these at any time.":["Sélectionnez les moyens de paiement que vous souhaitez proposer à vos acheteurs. Vous pouvez les mettre à jour à tout moment."],"Finishing payments setup":["Finalisation de la configuration des paiements"],"In just a few moments, you'll be ready to test payments on your store.":["Dans quelques instants, vous pourrez tester les paiements sur votre boutique."],"Creating test account failed. Please try again.":["Échec de la création du compte de test. Veuillez réessayer."],"By using %1$s, you agree to be bound by our {{tosLink}}Terms of Service{{\/tosLink}} (including {{merchantTermsLink}}%2$s merchant terms{{\/merchantTermsLink}}) and acknowledge that you have read our {{privacyPolicyLink}}Privacy Policy{{\/privacyPolicyLink}}.":["En utilisant %1$s, vous acceptez de vous soumettre à nos {{tosLink}}conditions d’utilisation{{\/tosLink}} (dont les {{merchantTermsLink}}conditions pour les commerçants %2$s{{\/merchantTermsLink}}) et vous reconnaissez avoir lu notre {{privacyPolicyLink}}politique de confidentialité{{\/privacyPolicyLink}}."],"Payment activation through our financial partner requires HTTPS and cannot be completed.":["L’activation des paiements via notre partenaire financier nécessite HTTPS et ne peut pas être effectuée."],"What type of goods or services does your business sell? ":["Quel type de biens ou de services votre entreprise vend-elle ? "],"Please provide a response":["Veuillez fournir une réponse"],"Please provide a country":["Veuillez indiquer un pays"],"Please provide a business type":["Veuillez indiquer un type d’entreprise"],"Please provide a type of goods or services":["Veuillez indiquer un type de biens ou de services"],"This will take place in a secure environment through our partner. Once your business details are verified, you’ll be redirected back to your store dashboard.":["Cela aura lieu dans un environnement sécurisé via notre partenaire. Lorsque les informations concernant votre entreprise auront été vérifiées, vous serez redirigé(e) vers le tableau de bord de votre boutique."],"Finish your verification process":["Achever la procédure de vérification"],"This info will verify your account":["Ces informations permettront de vérifier votre compte"],"What type of legal entity is your business?":["Quelle est l’entité juridique de votre entreprise ?"],"What category of legal entity identify your business?":["Sous quelle catégorie d’entité juridique votre entreprise est-elle identifiée ?"],"Select a country":["Sélectionner un pays"],"This info will help us speed up the set up process.":["Ces informations nous aideront à accélérer le processus d’installation."],"One last step! Verify your identity with our partner":["Plus qu’une étape ! Vérifier votre identité auprès de notre partenaire"],"We’ll use these details to enable payments for your store. This information can’t be changed after your account is created.":["Nous utiliserons ces informations pour activer les paiements sur votre boutique. Ces informations ne pourront plus être modifiées après la création de votre compte."],"Please share a few more details":["Veuillez nous fournir quelques informations supplémentaires"],"Let’s get your store ready to accept payments":["Préparons votre boutique à accepter les paiements"],"You are currently testing payments on your store. To activate real payments, you will need to provide some additional details about your business. {{link}}Learn more{{\/link}}.":["Vous testez actuellement les paiements sur votre boutique. Pour activer les paiements réels, vous devrez fournir des détails supplémentaires sur votre entreprise. {{link}}En savoir plus{{\/link}}."],"You’ll be briefly redirected to connect your store to your WordPress.com account and unlock the full features and functionality of WooPayments":["Vous serez brièvement redirigé(e) pour connecter votre boutique à votre compte WordPress.com et accéder à toutes les fonctionnalités de WooPayments"],"Select if you filed documentation to register your business with a government agency":["Sélectionnez cette option si vous avez complété les documents d’enregistrement de votre entreprise auprès d’une agence gouvernementale"],"Select if you run a non-business entity":["Sélectionnez cette option si vous dirigez une entité non commerciale"],"Select if your business is classed as a government entity":["Sélectionnez cette option si votre entreprise est considérée comme une entité gouvernementale"],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["Sélectionnez cette option si vous bénéficiez d’une exonération d’impôt de l’Internal Revenue Service (IRS)"],"Start accepting real payments":["Commencer à accepter les paiements réels"],"Select if you run your own business as an individual and are self-employed":["Sélectionnez cette option si vous dirigez votre propre entreprise en tant que personne physique et que vous êtes indépendant(e)"],"Search…":["Rechercher…"],"Step completed":["Étape terminée"],"Step active":["Étape active"],"Step %1$s of %2$s":["Étape %1$s sur %2$s"],"Connect to WordPress.com":["Connexion à WordPress.com"],"There are environment or store setup issues which are blocking progress. Please resolve them to proceed.":["Des problèmes de configuration de l’environnement ou de la boutique bloquent la progression. Veuillez les résoudre pour poursuivre."],"Show more (%s)":["Afficher plus (%s)"],"No selection":["Aucune sélection"],"Currently selected: %s":["Sélection actuelle : %s"],"Activate payments":["Activer les paiements"],"Choose your payment methods":["Sélectionner vos moyens de paiement"],"Set up WooPayments":["Configurer WooPayments"],"Where is your business located?":["Où se situe votre entreprise ?"],"Back":["Retour"],"Select an option":["Sélectionner une option"],"Dismiss this notice":["Désactiver cette notification"],"Setup":["Configurer"],"Connect":["Connecter"],"OR":["OR"],"Cancel":["Annuler"],"Continue":["Continuer"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/5306.js"}}