{"translation-revision-date":"2025-08-26 09:54:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"The %s block requires a product context. When used in a Query Loop, the Query Loop must be configured to display products.":["Le bloc %s requiert un contexte de produit. En cas d’utilisation dans une boucle de requête, la boucle de requête doit être configurée pour afficher les produits."],"HTML element":["Élément HTML"],"Default (<div>)":["Par défaut (<div>)"],"The <article> element should represent a self-contained, syndicatable portion of the document.":["L’élément <article> doit représenter une partie autonome et distribuable du document."],"The <aside> element should represent a portion of a document whose content is only indirectly related to the document's main content.":["L’élément <aside> doit représenter une partie d’un document dont le contenu n’est qu’indirectement lié au contenu principal du document."],"The <div> element should only be used if the block is a design element with no semantic meaning.":["L’élément <div> ne doit être utilisé que si le bloc est un élément de design sans signification sémantique."],"The <footer> element should represent a footer for its nearest sectioning element (e.g.: <section>, <article>, <main> etc.).":["L’élément <footer> doit représenter un pied de page pour son élément de section le plus proche (par ex. : <section>, <article>, <main> etc.)."],"The <header> element should represent introductory content, typically a group of introductory or navigational aids.":["L’élément <header> doit représenter le contenu de présentation, généralement un groupe d’aides introductives ou à la navigation."],"The <main> element should be used for the primary content of your document only.":["L’élément <main> ne doit être utilisé que pour le contenu principal de votre document."],"The <nav> element should be used to identify groups of links that are intended to be used for website or page content navigation.":["L’élément <nav> doit être utilisé pour identifier les groupes de liens destinés à être utilisés pour la navigation dans le contenu d’un site Web ou d’une page."],"The <section> element should represent a standalone portion of the document that can't be better represented by another element.":["L’élément <section> doit représenter une partie autonome du document qui ne peut pas être mieux représentée par un autre élément."],"Product Reviews":["Avis sur le produit"]}},"comment":{"reference":"assets\/client\/blocks\/product-reviews.js"}}