{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n > 1;","language":"fr","project_id_version":"WooCommerce - WooCommerce Payments"},"Tax details collection is not available for your account.":["La collecte des informations fiscales n’est pas disponible pour votre compte."],"Show on product page":[""],"Show express payment buttons on store pages for faster purchases. Customers with Apple Pay or Google Pay enabled will be able to pay with their preferred wallet.":[""],"Enable Apple Pay \/ Google Pay as express payment buttons":[""],"Show on checkout page":[""],"Show on cart page":[""],"Recommended for white or light-colored backgrounds with insufficient contrast.":[""],"Outline":["Contour"],"Recommended for dark or colored backgrounds with high contrast.":[""],"Recommended for white or light-colored backgrounds with high contrast.":[""],"Supported Credit Card Brands":[""],"(+1 0000000000 can be used for test accounts)":[" (+1 0000000000 peut être utilisé pour les comptes de test)"],"Log error messages (defaulted on for test accounts)":["Journaliser les messages d’erreur (fonction activée par défaut pour les comptes de test)"],"The cardholder claims they did not receive the product.":["Le titulaire de la carte prétend ne pas avoir reçu le produit."],"Inquiry: Response needed":["Enquête : une réponse est nécessaire"],"Response needed":["Réponse nécessaire"],"Tax details updated":["Informations fiscales mises à jour"],"Tax details are already submitted.":["Les informations fiscales ont déjà été envoyées."],"11-digit number, for example 12 345 678 901.":["Numéro composé de 11 chiffres, par exemple 12 345 678 901."],"Enter your UEN (e.g., 200312345A) or GST Registration Number (e.g., M91234567X).":["Saisissez votre UEN (par ex. 200312345A) ou votre numéro d’enregistrement TPS (par ex. M91234567X)."],"8-digit or 9-digit number, for example 99-999-999 or 999-999-999.":["Numéro composé de 8 ou 9 chiffres, par exemple : 99-999-999 ou 999-999-999."],"By providing your UEN or GST number you confirm you are a Singapore GST registered business and you are going to account for the GST.":["En fournissant votre numéro UEN ou TPS, vous confirmez que vous êtes une entreprise enregistrée à Singapour et que vous allez comptabiliser la TPS."],"By inputting your IRD number you confirm that you are going to account for the GST.":["En saisissant votre numéro IRD, vous confirmez que vous allez comptabiliser la TPS."],"By inputting your VAT number you confirm you are a Norway VAT registered business and that you are going to account for the VAT.":["En saisissant votre numéro de TVA, vous confirmez que vous êtes une entreprise immatriculée en Norvège et que vous allez comptabiliser la TVA."],"By inputting your ABN number you confirm that you are going to account for the GST.":["En saisissant votre numéro ABN, vous confirmez que vous allez comptabiliser la TPS."],"UEN or GST Registration Number":["Numéro d’enregistrement UEN ou TPS"],"IRD Number":["Numéro IRD"],"ABN":["ABN"],"I have a valid %1$s":["J’ai un %1$s valide"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to your email.":["%s ne sera pas visible pour vos clients tant que vous n’aurez pas fourni les informations requises. Suivez les instructions envoyées par notre partenaire Stripe à votre adresse e-mail."],"%s requires your store to be live and fully functional before it can be reviewed for use with their service. This approval process usually takes 2-3 days.":["%s requiert la mise en ligne et le bon fonctionnement de votre boutique avant l’examen de cette dernière en vue de l’utilisation de son service. Ce processus d’approbation prend généralement 2 à 3 jours."],"Approval pending":["Approbation en attente"],"Your application to use %s has been rejected, please check your email for more information. Need help? {{contactSupportLink}}Contact support{{\/contactSupportLink}}":["Votre demande d’utilisation de %s a été rejetée, veuillez consulter votre boîte de réception pour en savoir plus. Besoin d’aide ? {{contactSupportLink}}Contacter l’assistance{{\/contactSupportLink}}"],"Manual capture is not available when Stripe Billing is active.":["La capture manuelle n’est pas disponible lorsque Stripe Billing est active."],"Stripe Billing is not available with <b>manual capture enabled<\/b>. To use Stripe Billing, disable manual capture in your settings list.":["Stripe Billing n’est pas disponible lorsque la <b>capture manuelle est activée<\/b>. Pour utiliser Stripe Billing, désactivez la capture manuelle dans votre liste de réglages."],"OK":["OK"],"Enable Stripe Billing":["Activer Stripe Billing"],"Error saving option":["Erreur lors de l’enregistrement de l’option"],"Enhanced fraud protection 🔒":["Protection renforcée contre la fraude 🔒"],"Google Pay is incompatible with test mode. {{learnMore}}Learn more{{\/learnMore}}.":["Google Pay n’est pas compatible avec le mode test. {{learnMore}}Lire la suite{{\/learnMore}}."],"%s is currently powering multiple popular payment methods on your store. Without it, they will no longer be available to your customers, which may influence sales.":["%s propulse actuellement plusieurs moyens de paiement populaires sur votre boutique. Sans ce service, ils ne seront plus disponibles pour vos clients, ce qui peut influencer les ventes."],"The minimum amount that can be processed is %1$s %2$s.":["Le montant minimum pouvant être traité est de %1$s %2$s."],"The payment amount is too small to be processed.":["Le montant du paiement est trop faible pour être traité."],"Total per transaction":["Total par transaction"],"Currency conversion fee":["Frais de conversion de devises"],"International payment method fee":["Frais de moyens de paiement internationaux"],"There has been an error capturing the payment for order #%s.":["Une erreur s’est produite lors de la capture du paiement de la commande #%s."],"Unable to process the payment. Please try again later.":["Impossible de traiter le paiement. Veuillez réessayer plus tard."],"An unexpected error occurred. Please try again later.":["Une erreur inattendue s’est produite. Réessayez ultérieurement."],"The payment cancellation failed to complete.":["L’annulation du paiement a échoué."],"The payment capture failed to complete.":["La capture du paiement a échoué."],"This payment cannot be processed in its current state.":["Ce paiement ne peut pas être traité en l’état."],"The payment cannot be processed due to a mismatch with order details.":["Le paiement ne peut être traité en raison d’une incompatibilité avec les détails de la commande."],"Payment cannot be processed for partially or fully refunded orders.":["Impossible de traiter le paiement pour les commandes entièrement ou partiellement remboursées."],"The order could not be found.":["Commande introuvable."],"There has been an error canceling the payment for order #%s.":["Une erreur s’est produite lors de l’annulation du paiement de la commande #%s."],"Activate payments":["Activer les paiements"],"In order to receive payouts, you will need to provide your bank details.":["Pour recevoir des paiements, vous devrez fournir vos coordonnées bancaires."],"To use %s, you will need to verify your business details.":["Pour utiliser %s, vous devrez vérifier vos informations professionnelles."],"Your test account will be deactivated, but your transactions can be found in your order history.":["Votre compte de test sera désactivé, mais vos transactions sont disponibles dans votre historique de commandes."],"Before continuing, please make sure that you're aware of the following:":["Avant de poursuivre, veuillez vous assurer d’avoir conscience des choses suivantes :"],"Activate payments on your store":["Activer les paiements sur votre boutique"],"Checkout policies":["Politiques de validation de la commande"],"When enabled, WooPay checkout will be themed with your store’s brand colors and fonts. {{docs}}Learn more {{\/docs}}":["Lorsque l’option est activée, la validation de la commande WooPay aura un thème aux couleurs et polices correspondant à l’image de marque de votre boutique. {{docs}}En savoir plus {{\/docs}}"],"Enable global theme support":["Activer la prise en charge de thème global"],"Checkout theme":["Thème de validation de la commande"],"Support phone number cannot be empty.":["Le numéro de téléphone d’assistance ne peut être vide."],"Manage and update your bank account information to receive payouts.":["Gérez et mettez à jour vos informations de compte bancaire pour recevoir des paiements."],"Payout bank account":["Compte bancaire pour le paiement"],"Payout schedule":["Calendrier de paiement"],"Payouts":["Paiements"],"Some appearance settings may be overridden in the express payment section of the Cart & Checkout blocks.":["Certains réglages d’apparence peuvent être remplacés dans la section de paiement express des blocs Panier et Validation de la commande."],"%s, and %s":["%s et %s"],"%s and %s":["%s et %s"],"Boost sales by offering customers additional buying power and flexible payment options.":["Boostez les ventes en offrant aux clients du pouvoir d’achat supplémentaire et des options de paiement flexibles."],"Buy now, pay later":["Acheter maintenant, payer ultérieurement"],"13-digit number, for example 1234567890123.":["Numéro composé de 13 chiffres, par exemple : 1234567890123."],"Corporate Number":["Numéro d’entreprise"],"The information you provide here will be used for all of your account's tax documents.":["Les informations que vous fournissez ici seront utilisées pour tous les documents fiscaux de votre compte."],"Set your %1$s":["Configurer votre %1$s"],"Set your tax details":["Configurer vos informations fiscales"],"To preview the express checkout buttons, ensure your store uses HTTPS on a publicly available domain, and you're viewing this page in a Safari or Chrome browser. Your device must be configured to use Apple Pay or Google Pay.":["Pour prévisualiser les boutons de validation de commande express, assurez-vous que votre boutique utilise le HTTPS sur un domaine disponible au public et que vous affichez cette page dans un navigateur Safari ou Chrome. Votre appareil doit être configuré pour utiliser Apple Pay ou Google Pay."],"Failed to preview the Apple Pay or Google Pay button. Ensure your store uses HTTPS on a publicly available domain and you're viewing this page in a Safari or Chrome browser. Your device must be configured to use Apple Pay or Google Pay.":["Échec de la prévisualisation du bouton Apple Pay ou Google Pay. Assurez-vous que votre boutique utilise le HTTPS sur un domaine disponible au public et que vous affichez cette page dans un navigateur Safari ou Chrome. Votre appareil doit être configuré pour utiliser Apple Pay ou Google Pay."],"Controls the corner roundness of express payment buttons.":["Contrôle l’arrondi des coins des boutons de paiement express."],"Border radius, slider":["Rayon de la bordure, curseur"],"Border radius, number input":["Rayon de la bordure, saisie chiffrée"],"Mobile number":["Numéro de portable"],"This payment method is enabled by other extensions. {{reviewExtensions}}Review extensions{{\/reviewExtensions}} to improve the shopper experience.":["Ce moyen de paiement est activé par d’autres extensions. {{reviewExtensions}}Passez en revue les extensions{{\/reviewExtensions}} pour améliorer l’expérience client."],"Enable or disable %s on your store.":["Activez ou désactivez %s sur votre boutique."],"Cartes Bancaires":["Cartes bancaires"],"Payouts are currently paused because a recent payout failed. Please {{updateLink}}update your bank account details{{\/updateLink}}.":["Les paiements sont actuellement suspendus en raison de l’échec d’un récent paiement. Veuillez {{updateLink}}mettre à jour vos coordonnées bancaires{{\/updateLink}}."],"Do you want to continue?":["Voulez-vous continuer ?"],"Additionally, only card payments support manual capture. Non-card payments will be hidden from checkout.":["En outre, seuls les paiements par carte prennent en charge la saisie manuelle. Les paiements effectués par d’autres moyens de paiement seront masqués dans la validation de la commande."],"Payments must be captured within 7 days or the authorization will expire and money will be returned to the shopper.":["Les paiements doivent être saisis dans les 7 jours suivants leur émission. Dans le cas contraire, l’autorisation expire et l’argent est rendu à l’acheteur."],"Basic level help icon":["Icône d’aide niveau basique"],"Please type only valid emails":["Veuillez saisir uniquement des adresses e-mail valides"],"Please fill out all required fields":["Veuillez remplir tous les champs obligatoires"],"WooPay Connect Direct Checkout":["Validation directe de la commande connectée WooPay"],"Payouts are paused while your available funds balance remains below %s. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Les paiements sont suspendus tant que votre solde de fonds disponibles est sous la barre des %s. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Your first payout will be held for 7-14 days. Payout scheduling will be available after this period. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Votre premier paiement sera conservé pendant 7 à 14 jours. La planification des paiements sera disponible après cette période. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Payout scheduling is currently unavailable for your store. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["La planification des paiements est actuellement indisponible pour votre boutique. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Test mode lets you try out payments, refunds, disputes and other such processes as you're working on your store without handling live payment information. All incoming orders will be simulated, and test mode will have to be disabled before you can accept real orders.":["Le mode test vous permet de tester les paiements, les remboursements, les litiges et d’autres processus de ce type pendant que vous travaillez sur votre boutique, sans traiter les informations de paiement en direct. Toutes les commandes entrantes seront simulées et le mode test devra être désactivé avant que vous puissiez accepter des commandes réelles."],"Are you sure you want to enable test mode?":["Voulez-vous vraiment activer le mode test ?"],"Learn more about test mode":["En savoir plus sur le mode test"],"There has been an error refunding the payment #%s. Please try again later.":["Une erreur est survenue lors du remboursement du paiement #%s. Veuillez réessayer plus tard."],"Refunded payment #%s.":["Paiement remboursé #%s."],"You have no funds available. {{whyLink}}Why?{{\/whyLink}}":["Vous n’avez pas de fonds disponibles. {{whyLink}}Pourquoi ?{{\/whyLink}}"],"Learn more about fraud protection":["En savoir plus sur la protection contre la fraude"],"Book with WooPay":["Réserver avec WooPay"],"Donate with WooPay":["Faire un don avec WooPay"],"Please select your product options before proceeding.":["Veuillez sélectionner les options de vos produits avant de poursuivre."],"Sorry, this product is unavailable. Please choose a different combination.":["Désolé, ce produit n&rsquo;est pas disponible. Veuillez choisir une combinaison différente."],"Contact Support":["Contacter l’assistance"],"Preview of checkout":["Aperçu de la validation de la commande"],"Upload a custom logo. Upload a horizontal image with a white or transparent background for best results. Use a PNG or JPG image format. Recommended width: 512 pixels minimum.":["Importez un logo personnalisé. Pour un meilleur résultat, importez une image horizontale avec un fond blanc ou transparent. Utilisez une image au format PNG ou JPG. Largeur recommandée : minimum 512 pixels."],"Checkout logo":["Logo de validation de commande"],"WooPay Disable Feedback":["WooPay Désactiver les avis"],"WooPay Logo":["Logo WooPay"],"Something went wrong. Please try again.":["Une erreur s’est produite. Veuillez r&eacute;essayer."],"Override the default {{privacyLink}}privacy policy{{\/privacyLink}} and {{termsLink}}terms of service{{\/termsLink}}, or add custom text to WooPay checkout. {{learnMoreLink}}Learn more{{\/learnMoreLink}}.":["Remplacez la {{privacyLink}}politique de confidentialité{{\/privacyLink}} et les {{termsLink}}conditions d’utilisation{{\/termsLink}} par défaut, ou ajoutez du texte personnalisé à la validation de la commande WooPay. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}."],"Error retrieving file.":["Erreur lors de la récupération du fichier."],"More options for specific payment needs.":["Plus d’options pour répondre aux besoins spécifiques en matière de paiement."],"By enabling this setting, future %s subscription purchases will utilize Stripe Billing for payment processing. Note: This feature supports card payments only and may lack support for key subscription features. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Si vous activez ce réglage, le traitement des paiements des achats d’abonnements %s ultérieurs passera par Stripe Billing. Remarque : cette fonctionnalité ne prend en charge que les paiements par carte. Elle peut ne pas prendre en charge certaines fonctionnalités essentielles de l’abonnement. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}"],"Alternatively, you can enable this setting and future %s subscription purchases will also utilize Stripe Billing for payment processing. Note: This feature supports card payments only and may lack support for key subscription features. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Sinon, vous pouvez activer ce réglage, et le traitement des paiements des achats d’abonnements %s ultérieurs passera également par Stripe Billing. Remarque : cette fonctionnalité ne prend en charge que les paiements par carte. Elle peut ne pas prendre en charge certaines fonctionnalités essentielles de l’abonnement. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}"],"Enable Stripe Billing for future subscriptions":["Activer Stripe Billing pour les abonnements ultérieurs"],"Subscriptions":["Abonnements"],"%d customer subscription is being migrated from Stripe off-site billing to billing powered by %s and %s.":["La migration de la facturation hors site Stripe de %d abonnement client est en cours vers la facturation via %s et %s.","La migration de la facturation hors site Stripe de %d abonnements clients est en cours vers la facturation via %s et %s."],"There is %d customer subscription using Stripe Billing for subscription renewals. We suggest migrating it to on-site billing powered by the %s plugin. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["%d abonnement client utilise Stripe Billing pour les renouvellements d’abonnement. Nous vous suggérons de le migrer vers la facturation sur site via l’extension %s. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}","%d abonnements clients utilisent Stripe Billing pour le traitement des paiements. Nous vous suggérons de les migrer vers la facturation sur site via l’extension %s. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}"],"Begin migration":["Lancer la migration"],"%d customer subscription was successfully migrated from Stripe off-site billing to on-site billing powered by %s and %s.":["%d abonnement client a bien été migré de la facturation hors site Stripe vers la facturation sur site via %s et %s.","%d abonnements clients ont bien été migrés de la facturation hors site Stripe vers la facturation sur site via %s et %s."],"There is currently %d customer subscription using Stripe Billing for payment processing. This subscription will be automatically migrated to use the on-site billing engine built into %s once Stripe Billing is disabled. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["%d abonnement client utilise actuellement Stripe Billing pour le traitement des paiements. La migration de cet abonnement pour utiliser le moteur de facturation sur site intégré à %s sera automatique une fois Stripe Billing désactivé. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}","%d abonnements clients utilisent actuellement Stripe Billing pour le traitement des paiements. La migration de ces abonnements pour utiliser le moteur de facturation sur site intégré à %s sera automatique une fois Stripe Billing désactivé. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}"],"Error starting the Stripe Billing migration.":["Erreur au lancement de la migration Stripe Billing."],"Customer statements":["Relevé bancaire des clients"],"Provide contact information where customers can reach you for support.":["Précisez aux clients les coordonnées auxquelles ils peuvent vous joindre pour obtenir de l’aide."],"Customer bank statement (kana)":["Relevé bancaire des clients (kana)"],"Use only kana characters.":["Utilisez uniquement les caractères kana."],"Customer bank statement (kanji)":["Relevé bancaire des clients (kanji)"],"Use only kanji characters.":["Utilisez uniquement les caractères kanji."],"Use only latin characters.":["Utilisez uniquement les caractères latins."],"The cardholder claims this is an unauthorized transaction.":["Le titulaire de la carte prétend que cette transaction n’est pas autorisée."],"The cardholder claims this is a duplicate transaction.":["Le titulaire de la carte prétend que cette transaction est un doublon."],"The cardholder claims a credit was not processed.":["Le titulaire de la carte prétend que ce crédit n’a pas été traité."],"The cardholder claims a subscription was canceled.":["Le titulaire de la carte prétend que cet abonnement a été annulé."],"The cardholder claims the product was unacceptable.":["Le titulaire de la carte prétend que ce produit n’était pas acceptable."],"Help avoid unauthorized transactions and disputes by setting your fraud protection level.":["Contribuez à éviter les transactions non autorisées et les litiges en réglant votre niveau de protection contre la fraude."],"Let your customers pay with JCB, the only international payment brand based in Japan.":["Offrez à vos clients la possibilité de payer avec JCB, la seule marque de paiement internationale dont le siège est au Japon."],"More information needed":["Plus d’informations sont nécessaires"],"Learn more about enabling payment methods":["En savoir plus sur l’activation des moyens de paiement"],"We need more information from you to enable this method. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Il nous faut plus d’informations de votre part pour activer cette méthode. {{learnMoreLink}}En savoir plus.{{\/learnMoreLink}}"],"One or more of your extensions are incompatible with WooPay.":["Une ou plusieurs de vos extensions sont incompatibles avec WooPay."],"{{linkToStripePage \/}} about %s Fees":["{{linkToStripePage \/}} sur les frais %s"],"{{linkToStripePage \/}} about %s Fees in your country":["{{linkToStripePage \/}} sur les frais %s dans votre pays"],"View our documentation":["Voir notre documentation"],"When enabled, payment methods powered by %s will appear on checkout.":["Lorsqu’elles sont activées, les méthodes de paiement optimisées par %s apparaîtront lors du paiement."],"Enable Subscriptions with %s":["Activier les abonnements avec %s"],"Payment methods that need %s:":["Moyens de paiement qui nécessitent %s :"],"Disable %s":["Désactiver %s"],"Enable %s":["Activer %s"],"Union Pay":["Union Pay"],"Stripe Account":["Compte Stripe"],"In-Person Card Payment":["Paiements par carte en personne"],"Card Payment":["Paiement par carte"],"ACSS Debit":["Prélèvement ACSS"],"ACH Debit":["Prélèvement ACH"],"ACH Credit Transfer":["Virement ACH"],"Visa":["Visa"],"UnionPay":["UnionPay"],"Mastercard":["Mastercard"],"JCB":["JCB"],"Discover":["Découvrir"],"Diners Club":["Diners Club"],"American Express":["American Express"],"Disputes match <select \/> filters":["Les litiges correspondent à {{select \/}} filtres"],"<title>Status<\/title> <rule \/> <filter \/>":["<title>État<\/title> <rule \/> <filter \/>"],"<title>Date<\/title> <rule \/> <filter \/>":["<title>Date<\/title> <rule \/> <filter \/>"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancellation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que l’abonnement du client était annulé et\/ou qu’il n’a pas suivi votre politique d’annulation, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Transaction unauthorized":["Transaction non autorisée"],"Payments that have been blocked by a risk filter will appear under the blocked tab in {{strong}}Payments > Transactions{{\/strong}}. We'll let you know why each payment was blocked so you can determine if you need to adjust your risk filters.":["Les paiements bloqués par un filtre de risque apparaîtront sous {{strong}}Paiements > Transactions{{\/strong}}. Chaque paiement bloqué est accompagné d’une justification afin que vous puissiez déterminer s’il est nécessaire d’ajuster vos filtres de risque."],"Review blocked transactions 📥️":["Consulter les transactions bloquées 📥️"],"Choose Advanced settings for full control over each filter. You can enable and configure filters to block risky transactions.":["Choisissez Réglages avancés pour un contrôle total sur chaque filtre. Vous pouvez activer et configurer des filtres pour bloquer les transactions à risque."],"Choose how you'd like to screen incoming transactions using our Basic or Advanced options.":["Déterminez la façon dont vous souhaitez filtrer les transactions entrantes grâce aux options de base ou avancées."],"You can choose a level of protection for screening incoming transactions. Screened transactions will be automatically blocked by your customized fraud filters.":["Vous pouvez choisir un niveau de protection pour le filtrage des transactions entrantes. Les transactions filtrées seront automatiquement bloquées par vos filtres anti-fraude personnalisés."],"Pending verification":["Vérification en attente"],"When enabled, customers will be able to checkout using WooPay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Lorsqu’il est activé, les clients peuvent valider la commande à l’aide de WooPay. Pour utiliser {{wooPayLink}}WooPay{{\/wooPayLink}}, vous devez accepter nos {{tosLink}}conditions d’utilisation pour WooCommerce{{\/tosLink}} et notre {{privacyLink}}politique de confidentialité{{\/privacyLink}}. {{trackingLink}}Cliquez ici{{\/trackingLink}} pour en savoir plus sur les données que vous allez partager et sur les options de désabonnement."],"Payouts may be interrupted while your %s balance remains negative. {{whyLink}}Why?{{\/whyLink}}":["Les paiements peuvent être interrompus tant que votre solde %s reste négatif. {{whyLink}}Pourquoi ?{{\/whyLink}}"],"Your first payout is held for 7-14 days. {{whyLink}}Why?{{\/whyLink}}":["Votre premier paiement est conservé pendant 7 à 14 jours. {{whyLink}}Pourquoi ?{{\/whyLink}}"],"Your payouts are {{strong}}temporarily suspended{{\/strong}}. {{suspendLink}}Learn more{{\/suspendLink}}":["Vos paiements sont {{strong}}temporairement suspendus{{\/strong}}. {{suspendLink}}En savoir plus{{\/suspendLink}}"],"{{learnMoreLink}}Learn More{{\/learnMoreLink}}":["{{learnMoreLink}}Lire la suite{{\/learnMoreLink}}"],"Provides basic anti-fraud protection only.":["Fournit uniquement une protection anti-fraude de base."],"Basic filter level":["Niveau de filtrage de base"],"Take more control 🎚️":["Contrôlez davantage 🎚️"],"Choose your filter level 🚦":["Choisissez votre niveau de filtre 🚦"],"See what's new":["Découvrir les nouveautés"],"Basic":["De base"],"Provides the base level of platform protection.":["Fournit le niveau de base de protection de la plateforme."],"There was an error retrieving your fraud protection settings. Please refresh the page to try again.":["Une erreur s’est produite lors de la récupération de vos réglages de protection contre la fraude. Veuillez actualiser la page pour réessayer."],"Error retrieving on review transactions.":["Erreur lors de la récupération des transactions en cours d’examen."],"Payment for order #%s canceled successfully.":["Le paiement de la commande n° %s a bien été annulé."],"Configure":["Configurer"],"Allows you to fine-tune the level of filtering according to your business needs.":["Permet d’affiner le niveau de filtrage en fonction des besoins de l’entreprise."],"Advanced":["Avancés"],"Set your payment risk level":["Définir votre niveau de risque de paiement"],"Provides a standard level of filtering that's suitable for most business.":["Fournit un niveau de filtrage standard qui convient à la plupart des entreprises."],"The card's issuing bank cannot verify the CVV.":["La banque émettrice de la carte ne peut pas vérifier le code CVV."],"The billing address does not match what is on file with the card issuer.":["L’adresse de facturation ne correspond pas à celle qui figure dans le dossier de l’émetteur de la carte."],"Payments will be {{blocked}}blocked{{\/blocked}} if:":["Les paiements seront {{blocked}}bloqués{{\/blocked}} si :"],"Provides a standard level of filtering that's suitable for most businesses.":["Fournit un niveau de filtrage standard qui convient à la plupart des entreprises."],"Offers the highest level of filtering for stores, but may catch some legitimate transactions.":["Offre le niveau de filtrage le plus élevé pour les boutiques, mais peut bloquer certaines transactions légitimes."],"WooPay button":["bouton WooPay"],"Apple Pay \/ Google Pay buttons":["boutons Apple Pay \/ Google Pay"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Link remplit automatiquement les informations de paiement et d’expédition de vos clients pour faciliter l’expérience de validation de commande."],"Offer customers a fast, secure checkout experience with Google Pay. By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Proposez aux clients une expérience de paiement rapide et sécurisée avec Google Pay. En activant cette fonctionnalité, vous acceptez les conditions d’utilisation de {{stripeLink}}Stripe{{\/stripeLink}} et {{googleLink}}Google{{\/googleLink}}."],"Offer customers a fast, secure checkout experience with Google Pay.":["Proposez aux clients une expérience de paiement rapide et sécurisée avec Google Pay. "],"Apple Pay is an easy and secure way for customers to pay on your store. By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay assure aux clients de votre boutique un paiement simple et sécurisé. En activant cette fonctionnalité, vous acceptez les conditions d’utilisation de {{stripeLink}}Stripe{{\/stripeLink}} et{{appleLink}} Apple{{\/appleLink}}."],"Apple Pay is an easy and secure way for customers to pay on your store.":["Apple Pay assure aux clients de votre boutique un paiement simple et sécurisé. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Augmentez votre taux de conversion et renforcez la fidélité de vos clients en leur proposant un moyen de paiement sécurisé en un seul clic."],"Boost conversion and customer loyalty by offering a single click, secure way to pay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Augmentez votre taux de conversion et renforcez la fidélité de vos clients en leur proposant un moyen de paiement sécurisé en un seul clic. Pour utiliser {{wooPayLink}}WooPay{{\/wooPayLink}}, vous devez accepter nos {{tosLink}}conditions d’utilisation pour WooCommerce{{\/tosLink}} et notre {{privacyLink}}politique de confidentialité{{\/privacyLink}}. {{trackingLink}}Cliquez ici{{\/trackingLink}} pour en savoir plus sur les données que vous allez partager et sur les options de désabonnement."],"To preview the express checkout buttons, activate at least one express checkout.":["Pour prévisualiser les boutons de validation de commande express, activez au moins une validation de commande express."],"Book with":["Réserver avec"],"Donate with":["Donner avec"],"Buy with":["Acheter avec"],"See the preview of enabled express payment buttons.":["Prévisualisez les boutons de paiement express activés."],"Button size":["Taille du bouton"],"To enable WooPay, you must first disable Link by Stripe.":["Vous devez désactiver Link (Stripe) pour pouvoir activer WooPay."],"To enable Link by Stripe, you must first disable WooPay.":["Vous devez désactiver WooPay pour pouvoir activer Link (Stripe)."],"Customer support":["Assistance client"],"Support phone number cannot be empty once it has been set before, please specify.":["Si vous avez déjà fourni un numéro de téléphone d’assistance par le passé, vous devez obligatoirement en indiquer un."],"Please enter a valid phone number.":["Entrez un numéro de téléphone valide."],"This may be visible on receipts, invoices, and automated emails from your store.":["Celui-ci peut figurer sur les reçus, les factures et les e-mails automatiques de votre boutique."],"Support email cannot be empty once it has been set before, please specify.":["Si vous avez déjà fourni un e-mail d’assistance par le passé, vous devez obligatoirement en indiquer un."],"These settings will also apply to the %s on your store.":["Ces réglages s’appliqueront également au %s de votre boutique."],"Required":["Obligatoire"],"WooPay is unavailable at this time. Sorry for the inconvenience.":["WooPay est indisponible pour le moment.  Nous nous excusons pour la gêne occasionnée."],"Configure the display of WooPay buttons on your store.":["Configurez l’affichage des boutons WooPay sur votre boutique."],"Buy with WooPay":["Acheter avec WooPay"],"Error retrieving uncaptured transactions.":["Erreur de récupération de transactions non collectées."],"Error retrieving authorization.":["Erreur de récupération de l’autorisation."],"Payment for order #%s captured successfully.":["Le paiement de la commande n° %s a bien été collecté."],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link remplit automatiquement les informations de paiement et d’expédition de vos clients pour faciliter l’expérience de validation de la commande. En activant cette fonctionnalité, vous acceptez les {{stripeLinkTerms}}conditions d’utilisation de Link by Stripe{{\/stripeLinkTerms}} ainsi que la {{privacyPolicy}}politique de confidentialité{{\/privacyPolicy}}."],"Link by Stripe":["Link by Stripe"],"Got it":["J’ai compris"],"Funds are available for payout %s business days after they’re received.":["Les fonds sont disponibles pour le paiement %s jours ouvrables après leur réception."],"Learn more about pending schedules":["En savoir plus sur les échéanciers en attente"],"Last day of the month":["Dernier jour du mois"],"Friday":["vendredi"],"Thursday":["jeudi"],"Wednesday":["mercredi"],"Tuesday":["mardi"],"Monday":["lundi"],"Payouts will occur every business day.":["Les paiements peuvent être réalisés tous les jours ouvrables."],"Payouts that fall on a holiday will initiate on the next business day.":["Les paiements qui tombent un jour férié seront effectués le jour ouvrable suivant."],"Payouts scheduled on a weekend will be sent on the next business day.":["Les paiements planifiés pendant le week-end sont transmis le jour ouvrable suivant."],"Day":["Jour"],"Frequency":["Fréquence"],"Enable manual capture":["Activer la capture manuelle"],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["Le moyen de paiement %s n’est pas disponible pour vos clients lorsque le paramètre « capture manuelle » est activé."],"Checkout appearance":["Apparence de la validation de la commande"],"Replace":["Remplacer"],"Upload custom logo":["Mettre en ligne un logo personnalisé"],"Link":["Lien"],"8 to 12 digits with your country code prefix, for example DE 123456789.":["8 à 12 chiffres avec préfixe pays, par ex. DE 123456789."],"VAT Number":["Numéro de TVA"],"If your sales exceed the VAT threshold for your country, you're required to register for a VAT Number.":["Si vos ventes dépassent le seuil de TVA en vigueur dans votre pays, vous devrez vous enregistrer pour obtenir un numéro de TVA."],"Confirm":["Confirmer"],"Confirm your business details":["Confirmer les informations relatives à votre entreprise"],"WooPay":["WooPay"],"When enabled, customers will be able to checkout using WooPay.":["Lorsqu’il est activé, les clients peuvent valider la commande à l’aide de WooPay."],"Enable WooPay":["Activer WooPay"],"Allow your customers to collect payments via WooPay.":["Autorisez vos clients à percevoir les paiements via WooPay."],"WooPay SMS code verification":["Code de vérification WooPay par SMS"],"Error retrieving transactions.":["Erreur lors de récupération des transactions."],"Error retrieving transaction.":["Erreur lors de récupération de la transaction."],"Error retrieving documents.":["Erreur dans la récupération des documents."],"Fraud protection":["Protection contre la fraude"],"From %1$f%% + %2$s":["De %1$f%% + %2$s"],"Apple Pay \/ Google Pay":["Apple Pay \/ Google Pay"],"Customize":["Personnaliser"],"Invalid express checkout method ID specified.":["ID de méthode de validation de commande express non valide spécifié."],"Configure the display of Apple Pay and Google Pay buttons on your store.":["Configurez l’affichage des boutons Apple Pay et Google Pay sur votre boutique."],"Allow your customers to collect payments via Apple Pay and Google Pay.":["Autorisez vos clients à percevoir les paiements via Apple Pay et Google Pay."],"Error retrieving the active loan summary.":["Erreur lors de la récupération du résumé du prêt en cours."],"Mobile phone number":["Numéro de téléphone portable"],"%s transactions":["%s transactions"],"Select a dispute date":["Sélectionner une date de litige"],"Select a dispute date filter match":["Sélectionner une correspondance de filtre date de litige"],"Remove dispute date filter":["Supprimer le filtre date de litige"],"Disputed on date":["Date du litige"],"Disputes match {{select \/}} filters":["Les litiges correspondent à {{select \/}} filtres"],"All disputes":["Tous les litiges"],"Dispute currency":["Devise du litige"],"Select a dispute status":["Sélectionner un état de litige"],"Select a dispute status filter match":["Sélectionner une correspondance de filtre état de litige"],"Remove dispute status filter":["Supprimer le filtre état de litige"],"Error retrieving the summary of disputes.":["Erreur lors de la récupération du résumé des litiges."],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Une erreur s’est produite lors du rendu de cet affichage. Veuillez contacter l’assistance si le problème persiste."],"Support phone number":["Numéro de téléphone d’assistance"],"Support email":["Adresse e-mail d’assistance"],"Business name":["Nom de l’entreprise"],"Edit":["Éditer"],"The file you have attached is exceeding the maximum limit.":["Le fichier joint dépasse la limite maximale."],"You need to provide more information to enable %s on your checkout.":["Vous devez fournir plus d’informations pour activer %s lors de la validation de votre commande."],"You need to provide more information to enable %s on your checkout:":["Vous devez fournir plus d’informations pour activer %s lors de la validation de votre commande :"],"One more step to enable %s":["Encore une étape pour activer %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Si vous choisissez de continuer, notre partenaire de paiement Stripe enverra un e-mail à l’adresse {{merchantEmail \/}} pour obtenir les informations nécessaires."],"Personal Identification Number":["Numéro d’identification personnel"],"Business Number":["Numéro d’entreprise"],"Business Website":["Site web Entreprise"],"Sell subscription products and services with %s. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Vendez des produits et des services d’abonnement avec %s. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s ne sera pas visible pour vos clients tant que vous n’aurez pas fourni les informations requises. Suivez les instructions envoyées par notre partenaire Stripe à %s."],"This payment method is pending approval. Once approved, you will be able to use it.":["Ce moyen de paiement est en attente d’approbation. Une fois qu’il sera approuvé, vous pourrez l’utiliser."],"Unknown transactions":["Transactions inconnues"],"In-person transactions":["Transactions en personne"],"Card transactions":["Transactions par carte"]," The setting is not applied to {{a}}In-Person Payments{{\/a}} (please note that In-Person Payments should be captured within 2 days of authorization).":[" Ce réglage ne s’applique pas aux {{a}}paiements en personne{{\/a}} (veuillez noter que ces derniers doivent être saisis dans les deux jours suivant leur autorisation)."],"Border radius":["Rayon de la bordure"],"Allow customers to shop and pay in multiple currencies. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Permettez aux clients de faire leurs achats et de payer dans plusieurs devises. {{learnMoreLink}}En savoir plus{{\/learnMoreLink}}"],"Enable Multi-Currency":["Activer la fonctionnalité Multi-Currency"],"missing fees":["frais manquants"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["Quand cette option est activée, les utilisateurs pourront payer avec une carte enregistrée lors de la validation de la commande. Les informations de la carte sont enregistrées sur notre plateforme, pas sur votre boutique."],"Enable payments via saved cards":["Activer le paiement avec des cartes enregistrées"],"Base transaction fees: %s":["Frais de transaction de base : %s"],"Enable":["Activer"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}État{{\/title}} {{rule \/}} {{filter \/}}"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["Le débit doit être saisi sur l'écran des informations de la commande dans les 7 jours suivant l'autorisation, sinon l'autorisation et la commande seront annulées."],"Update your store's configuration to ensure smooth transactions.":["Mettez à jour la configuration de votre boutique pour assurer le bon déroulement des transactions."],"Large {{helpText}}(55 px){{\/helpText}}":["Large {{helpText}}(55 px){{\/helpText}}"],"Medium {{helpText}}(48 px){{\/helpText}}":["Moyen {{helpText}}(48 px){{\/helpText}}"],"Small {{helpText}}(40 px){{\/helpText}}":["Petit {{helpText}}(40 px){{\/helpText}}"],"Debug mode":["Mode débogage"],"Preview":["Aperçu"],"Error retrieving all payouts' overviews.":["Erreur lors de la récupération de la présentation de tous les paiements."],"Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Utilisez des {{testCardHelpLink}}numéros de carte de test{{\/testCardHelpLink}} pour simuler diverses transactions. {{learnMoreLink}}Lire la suite{{\/learnMoreLink}}."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Autorisez vos clients à utiliser leurs moyens de paiement express et leurs portefeuilles numériques préférés pour valider les commandes plus rapidement et en toute sécurité dans différentes parties de votre boutique."],"Express checkouts":["Validations de commande expresses"],"Theme":["Thème"],"Select a button label that fits best with the flow of purchase or payment experience on your store.":["Sélectionnez un libellé de bouton qui correspond le mieux au flux d’achat ou à l’expérience de paiement sur votre boutique."],"Call to action":["Appel à l’action"],"Only icon":["Icône uniquement"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Lorsqu’ils sont activés, les journaux d’erreurs de paiement sont enregistrés dans WooCommerce > État > Journaux."],"Log error messages":["Journaliser les messages d’erreur"],"Advanced settings":["Réglages avancés"],"{{strong}}Need help?{{\/strong}} Learn more about {{wooCommercePaymentsLink}}%s{{\/wooCommercePaymentsLink}} or {{contactSupportLink}}contact WooCommerce Support{{\/contactSupportLink}}.":["{{strong}}Besoin d’aide ?{{\/strong}} Découvrez {{wooCommercePaymentsLink}}%s{{\/wooCommercePaymentsLink}} ou {{contactSupportLink}}contactez l’assistance WooCommerce{{\/contactSupportLink}}."],"You can add it again at any time in {{wooCommercePaymentsLink \/}}.":["Vous pouvez le rajouter à tout moment dans {{wooCommercePaymentsLink \/}}"],"Are you sure you want to remove {{strong}}%s{{\/strong}}? Your customers will no longer be able to pay using %s.":["Voulez-vous vraiment retirer {{strong}}%s{{\/strong}} ? Vos clients ne pourront plus payer avec %s."],"Remove":["Enlever"],"Remove %1$s from checkout":["Retirer %1$s de la validation de commande"],"Continue":["Continuer"],"Save changes":["Enregistrer les modifications"],"Error retrieving settings.":["Erreur lors de la récupération des réglages."],"Error saving settings.":["Erreur dans sauvegarde des réglages."],"Settings saved.":["Options enregistrées."],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Ajoutez et modifiez les paiements disponibles aux clients lors de la validation de la commande. En fonction de leur type d’appareil, localisation et historique d’achat, vos clients ne verront que les moyens de paiement les plus appropriés."],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"],"Transaction preferences":["Préférences en matière de transaction"],"Manage in Stripe":["Gérer dans Stripe"],"Edit the way your store name appears on your customers' bank statements.":["Modifiez la façon dont le nom de votre boutique apparaît sur les relevés bancaires de vos clients."],"Payments accepted on checkout":["Paiements acceptés à la validation de la commande"],"Cancel":["Annuler"],"Remove file":["Supprimer le fichier"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Filtres avancés"],"Show":["Afficher"],"All currencies":["Toutes les devises"],"Between":["Entre"],"After":["Après"],"Before":["Avant"],"Address":["Adresse"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["S’il y a eu deux paiements séparés ou plus, vous devez contacter votre client. Si vous comprenez sa plainte, vous avez la possibilité d’expliquer le malentendu ou de le corriger. Si vous êtes en mesure de résoudre le problème avec votre client, vous pouvez lui demander de retirer le litige."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Si ce n’est pas le cas, recueillez toutes les informations attestant que chaque paiement a été effectué séparément, comme des copies de reçus. Si les reçus ne comportent pas les articles achetés, veillez à inclure une liste détaillée. Chaque reçu doit clairement indiquer que les paiements concernent des achats séparés d’articles ou de services. Si vous avez pu contacter le client, vous devez veiller à répondre à toutes les inquiétudes qu’il avait porté à votre connaissance."],"Determine if your customer was incorrectly charged multiple times.":["Déterminez si votre client a été facturé plusieurs fois par erreur."],"Demonstrate that each payment was for a separate product or service.":["Prouvez que chaque paiement concernait un produit ou un service séparé."],"The customer claims they were charged multiple times for the same product or service.":["Le client affirme avoir été facturé plusieurs fois pour le même produit ou service."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["S’il y a eu des paiements en double, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Duplicate":["Dupliquer"],"Debit not authorized":["Débit non autorisé"],"Customer initiated":["Initié par le client"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Si le titulaire de la carte accepte de retirer le litige, vous devez toujours fournir des preuves du litige en utilisant les formulaires sur l’écran suivant. En plus des preuves suivantes, votre envoi doit inclure vos échanges avec le titulaire de la carte indiquant qu’il va retirer le litige ainsi qu’une déclaration écrite de l’émetteur de sa carte confirmant que le litige a été retiré."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Vous devez d’abord contacter votre client. Si vous comprenez sa plainte, vous avez la possibilité d’expliquer le malentendu ou de le corriger. Si vous êtes en mesure de résoudre le problème avec votre client, vous pouvez lui demander de retirer le litige."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Prouvez que vous avez remboursé votre client par d’autres moyens ou que votre client n’a pas droit à un remboursement. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Si vous pensez que votre client avait droit à un remboursement que vous n’avez pas fourni, vous pouvez accepter le litige."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Il peut être plus efficace, tout en assurant une meilleure expérience client, d’accepter un litige accidentel et de refacturer le client, au besoin. Même en cas d’annulation du litige, la finalisation de la procédure prend environ 75 jours. N’oubliez pas, que vous perdiez ou gagniez un litige n’a aucune importance pour les réseaux de cartes ; ce qui compte, c’est le nombre de litiges auxquels une entreprise est confrontée, indépendamment de leur issue."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Le client affirme que le produit acheté a été renvoyé ou que la transaction a été annulée, mais vous n’avez pas encore fourni de remboursement ou de crédit."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Tout d’abord, essayez de contacter votre client. Parfois, les gens oublient les paiements qu’ils effectuent ou ils ne les reconnaissent pas sur leur relevé de carte. Si c’est le cas, demandez-lui de contacter l’émetteur de sa carte et de lui faire savoir qu’il ne conteste plus la transaction. Même si votre client accepte de retirer le litige, vous devez toujours présenter des preuves appropriées. Le simple fait de dire que votre client va retirer le litige n’est pas une preuve suffisante."],"Get your customer to withdraw the dispute by helping them identify the payment. Otherwise, challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Demandez à votre client de retirer le litige en l’aidant à identifier le paiement. Sinon, contestez le litige avec des preuves appropriées qui prouvent que l’achat était légitime. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Le client ne reconnaît pas le paiement figurant sur son relevé de carte."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Si vous pensez que le litige n’est pas valide, vous pouvez le contester en présentant les preuves appropriées en utilisant les formulaires de réponse sur l’écran suivant."],"Unrecognized":["Non reconnu"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Sinon, utilisez les formulaires sur l’écran suivant pour présenter les preuves que l’abonnement était toujours actif et que le client connaissait votre procédure d’annulation et ne l’a pas suivi."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Même si votre client accepte de retirer le litige, vous devez toujours présenter des preuves appropriées en utilisant les formulaires sur l’écran suivant. Le simple fait de dire que votre client va retirer le litige n’est pas une preuve suffisante."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Tout d’abord, contactez votre client. Si vous comprenez sa version des faits, vous avez la possibilité d’expliquer le malentendu ou de le corriger. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Prouvez que l’abonnement était toujours actif et que le client connaissait votre procédure d’annulation et ne l’a pas suivi."],"The customer claims that you continued to charge them after a subscription was canceled.":["Le client affirme que vous avez continué à le facturer après l’annulation d’un abonnement."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Si votre client n’a pas été remboursé de manière appropriée, vous devrez accepter le litige ou résoudre le problème avec votre client. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Subscription canceled":["Abonnement annulé"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Si le client retire son litige, vous devez toujours fournir des preuves en utilisant les formulaires sur l’écran suivant. Veillez à fournir une lettre ou un e-mail du titulaire de la carte indiquant qu’il n’est plus en litige."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Si votre client n’a pas tenté de retourner le produit ou d’annuler le service, ou si vous avez fourni un produit ou un service de remplacement, veillez à le noter également."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Pour les produits qui ont été réparés ou remplacés, présentez la preuve que le titulaire de la carte a accepté une réparation ou un remplacement, qu’il a été reçu par le client, et que la réparation ou le remplacement n’a pas été contesté depuis."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Si le client n’a pas encore retourné le produit ou annulé le service, fournissez des informations spécifiques à cet effet. Vous devez revérifier vos registres d’expédition entrants pour vérifier que vous n’avez pas reçu de retour avant de répondre. Si vous avez traité un crédit ou une annulation pour cette transaction, présentez-en la preuve avec le montant et la date de traitement."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Si le produit ou le service est conforme à la description, fournissez des informations spécifiques (facture, contrat, etc.) pour réfuter les réclamations du titulaire de la carte. Les litiges de qualité sont les cas où le client n’est pas d’accord avec l’état de la marchandise ou du service reçu (par exemple, dans le cas d’une réparation de voiture ou la qualité d’une chambre d’hôtel). Dans certains cas, vous devrez peut-être obtenir l’avis d’un tiers neutre pour aider à corroborer votre réclamation contre le titulaire de la carte. Fournissez autant d’informations et de documents spécifiques que possible pour réfuter les réclamations du titulaire de la carte. Il est recommandé de répondre à chaque point soulevé par le titulaire de la carte."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Prouvez que le produit ou le service a été livré comme décrit au moment de l’achat."],"The product or service was received but was defective, damaged, or not as described.":["Le produit ou le service a été reçu mais était défaillant, endommagé ou non conforme à la description."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service comme décrit, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Product unacceptable":["Produit inacceptable"],"Credit not processed":["Crédit non traité"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Tout d’abord, contactez votre client. Comprendre la nature du litige sera important pour vous assurer que votre client a reçu le produit et qu’il vous donnera les informations essentielles pour éviter que cela ne se produise avec d'autres."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Prouvez que le client a reçu un produit physique ou un service hors ligne, ou a utilisé un produit numérique ou un service en ligne. Cela doit avoir eu lieu avant la date de début du litige."],"The customer claims they did not receive the products or services purchased.":["Le client affirme qu’il n’a pas reçu les produits ou les services achetés."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Si vous ne pouvez pas prouver que le client a reçu son produit ou service, vous devez accepter le litige. Vous ne pouvez pas émettre de remboursement lorsqu’un paiement est contesté. Les réseaux de cartes de crédit assument la responsabilité d’accepter les paiements litigieux avec vous, l’entreprise."],"Product not received":["Produit non reçu"],"Insufficient funds":["Fonds insuffisants"],"Check returned":["Chèque retourné"],"Incorrect account details":["Détails de compte incorrects"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Il s’agit d’un litige non catégorisé, vous devez donc contacter le client pour obtenir des détails supplémentaires afin de savoir pourquoi le paiement a été contesté."],"General":["Général"],"Bank cannot process":["La banque ne peut pas traiter"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Essayez de contacter votre client. Parfois, les gens oublient les paiements qu’ils réalisent ou ils ne les reconnaissent pas sur leur relevé de carte. Si c’est le cas, demandez-lui de contacter l’émetteur de sa carte et de lui faire savoir qu’il ne conteste plus la transaction."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Fournissez les détails de paiement ou de commande adéquats afin qu’un client légitime le reconnaisse, ou prouve à l’émetteur de la carte que son titulaire a autorisé la transaction."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make an unauthorized transaction. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Il s’agit de la raison la plus courante d’un litige, et se produit lorsqu’un titulaire de carte affirme qu’il n’a pas autorisé le paiement. Cela peut se produire si la carte a été perdue ou volée et utilisée pour effectuer une transaction non autorisée. Cela peut également se produire si le titulaire de la carte ne reconnaît pas le paiement tel qu’il apparaît sur le relevé de facturation de l’émetteur de sa carte."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting unauthorized transactions with you, the business.":["Si vous pensez que le paiement a vraiment été effectué avec une carte de crédit volée, vous devrez accepter le litige. Les réseaux de cartes de crédit assument la responsabilité d’accepter les transactions non autorisées avec vous, l’entreprise."],"Upload file":["Charger un fichier"],"Status":["Statut"],"Date":["Date"],"Error retrieving disputes.":["Erreur lors de la récupération des litiges."],"Error retrieving dispute.":["Erreur lors de la récupération du litige."],"There has been an error accepting the dispute. Please try again later.":["Une erreur est survenue lors de l’acceptation du litige. Veuillez réessayer plus tard."],"You have accepted the dispute.":["Vous avez accepté le litige."],"You have accepted the dispute for order #%s.":["Vous avez accepté le litige pour la commande n° %s."],"Error retrieving payout.":["Erreur lors de la récupération du paiement."],"Error retrieving payouts.":["Erreur lors de la récupération des paiements."],"Error creating instant payout.":["Erreur lors de la création du paiement instantané."],"View details":["Voir les détails"],"Instant payout for %s in transit.":["Paiement instantané pour %s en transit."],"Lost":["Perdu"],"Won":["Gagné"],"Charge refunded":["Frais remboursés"],"Under review":["En cours d’examen"],"Needs response":["Nécessite une réponse"],"Inquiry: Closed":["Enquête : terminée"],"Inquiry: Under review":["Enquête : en cours d’examen"],"Monthly":["Mensuellement"],"Weekly":["Hebdomadaire"],"Daily":["Quotidien"],"Rejected":["Refusé"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s par transaction"],"Learn more":["En savoir plus"],"(%f%% discount)":["(remise de %f%%)"],"Read more":["Lire plus"],"Base fee":["Frais de base"],"Light":["Clair"],"Dark":["Sombre"],"Enable test mode":["Activer le mode test"],"Test mode":["Mode test"],"Customer bank statement":["Relevé bancaire des clients"],"Settings":["Paramètres"],"Transactions":["Transactions"]}}}