{"translation-revision-date":"2025-08-26 09:54:12+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"Failed to update settings":["Impossible de mettre à jour les réglages"],"Enable and customise":["Activer et personnaliser"],"Payment method name that the customer will see during checkout.":["Nom du moyen de paiement que le client verra lors de la validation de la commande."],"Payment method description that the customer will see during checkout.":["Description du moyen de paiement que le client verra lors de la validation de la commande."],"Choose how you want to present cash on delivery payments to your customers during checkout.":["Choisissez comment vous souhaitez présenter les paiements en espèces à la livraison à vos clients lors de la validation de la commande."],"Enable cash on delivery payments":["Activer les paiements en espèces à la livraison"],"Cash on delivery payments":["Paiements en espèces à la livraison"],"Select shipping methods for which this payment method is enabled.":["Sélectionnez les modes d’expédition pour lesquels ce moyen de paiement est activé."],"Accept cash on delivery if the order is virtual":["Accepter le paiement en espèces à la livraison si la commande est virtuelle"],"Settings updated successfully":["Réglages mis à jour avec succès"],"Title":["Titre"],"Instructions":["Instructions"],"Accept for virtual orders":["Accepter pour les commandes virtuelles"],"Instructions that will be added to the thank you page and emails.":["Instructions qui seront ajoutés à la page de remerciement et dans les e-mails."],"Enable for shipping methods":["Activer les mode d’expédition"],"Save changes":["Enregistrer les modifications"],"Description":["Description"]}},"comment":{"reference":"assets\/client\/admin\/chunks\/settings-payments-cod.js"}}